    Կատեգորիա:Հայ մանրանկարիչն
եր
      {{Արեւմտահայերէն|Կատեգոր
իա:Հայ մանրանկարիչներ (արւմտ.)
}} oգտվելով [[Վիքիպեդիա:ԱվտոՎի
քիԲրաուզեր|ԱՎԲ]]
      {{Արեւմտահայերէն|Կատեգոր
իա:Հայ մանրանկարիչներ (արւմտ.)
[[Կատեգորիա:Հայկական մանրանկար
չություն]]
[[Կատեգորիա:Մանրանկարիչներ ըստ
 ազգության]]
    Իթթիհաթ
    Կաղապար:Lang-tr
      շեղատառն ավելի է տգեղացն
ում
      [[թուրքերեն|թուրք.]]՝ &l
[[Կատեգորիա:Լեզուների կաղապարն
եր|tr]]
[[Կատեգորիա:Կաղապարներ:Թուրքիա
    Կաղապար:Lang-es
      [[իսպաներեն|իսպ.]]՝ &lt;
[[Կատեգորիա:Լեզուների կաղապարն
եր|es]][[Կատեգորիա:Կաղապարներ:
Իսպանիա]]
    Ինտերնացիոնալ բրիգադներ
      [[Պատկեր:Emblem of the I
nternational Brigades.svg|մինի
|140px|տհւմբ|Ինտերնացիոնալ բրի
գադների նշանը]]
'''Ինտերնացիոնալ բրիգադներ''' 
nales}}), մարտական ինտերնացիոն
ալ միավորումներ, որոնք [[1936]
]-[[1939]] թվականներին [[Իսպան
իա]]յում Ազգային -հեղափոխական 
պատերազմի ժամանակ [[Հանրապետակ
ան բանակ]]ի կազմում մարտնչում 
էին ֆաշիստական խռովարարների և 
իտալա-գերմանական ինտերվենտների
 դեմ։
==Հայերը Ինտերնացիոնալ բրիգադն
երում==
=== Հերոսաբար զոհվածներ ===
* [[Գրիգոր Հարոյան]]
* [[Աշոտ Անդրեասյան]]
* [[Կայծակ Գարակողյան]]
* [[Գառնիկ Լոբասյան]]
* [[Թորոս Լոբասյան]]
* [[Հովհաննես Բոգղալյան]]
* [[Պողոս Պերճենցի]]
* [[Հովհաննես Թոփալյան]]
==Հերոսներ ==
* [[Վահե-Ազատ Ադամյան]]
* [[Ռուդոլֆ Շահինյան]]
* [[Խաչիկ Ամիրխանյան]]
* [[Հակոբ Մարտիրոսյան]]
* [[Վահան Չրքարյան]]
/russian/meretskov/13.html Կ. 
Մերեցկովի հիշողությունները] {{
nce Brigada'' (երգ)]]
spainwar.htm Արտասահմանցի կամա
վորները Ազգային -հեղափոխական պ
ատերազմի ժամանակ] {{ref-ru}}
[[Կատեգորիա:Իսպանիայի պատմությ
ուն]]
[[Կատեգորիա:Քաղաքացիական պատեր
ազմ Իսպանիայում]]
    Կատեգորիա:Իսպանիայի պատմու
թյուն
[[Կատեգորիա:Իսպանիա|պատմությու
ն]]
    Կատեգորիա:Քաղաքացիական պատ
երազմ Իսպանիայում
      {{Վիքիպահեստ կատեգորիա|S
panish Civil War|Քաղաքացիական 
պատերազմ Իսպանիայում}}
[[Կատեգորիա:Իսպանիայի պատերազմ
ներ]]
    Կատեգորիա:Իսպանիայի պատերա
զմներ
      ավելացվեց [[Կատեգորիա:Եվ
րոպայի ժողովուրդների պատերազմն
եր]] [[Վիքիպեդիա:ՀոթՔաթ|ՀոթՔաթ
]] գործիքով
[[Կատեգորիա:Իսպանիայի ռազմական
 պատմություն]]
[[Կատեգորիա:Իսպանիայի արտաքին 
հարաբերություններ]]
[[Կատեգորիա:Եվրոպայի ժողովուրդ
ների պատերազմներ]]
    Իսպանացի դիմանկարիչների ան
վանացանկ
      ավելացվեց [[Կատեգորիա:Ցա
նկեր:Իսպանիա]] [[:en:WP:HC|Հոթ
Քաթ]] գործիքով
      [[Պատկեր:Goya Alba1.jpg|
մինի|300px|||[[Ֆրանցիսկո Գոյա]
] դքսուհի Ալբայի դիմանկարը]]
'''Իսպանացի դիմանկարիչների ցան
կը''' ընդգրկում է դիմապատկերի 
ժանրում աշխատած իսպանացի, նաև 
հրավիրված արտասահմանցի նկարիչն
երին, որոնք նկարել են իսպանակա
ն թագավորներին, կամ նրանց պատվ
երով։
==Ցուցակ==
=== Միջնադար և Վերածնունդ===
* [[Ֆերնանդո դե Լյանոս]] ([[14
80]] - [[1510]]), Վերածննդի շր
ջանի Լոմբարդիայում ապրող իսպան
ացի նկարիչ։
* [[Խուան Ֆլանդես]] ([[1460]] 
- [[1519]]), ծնունդով ֆլանդացի
, Իզաբելլա Կաստիլյացու արքունա
կան դիմանկարիչ։
* Անտոնիո դել Ռինկոն ({{lang-e
s}} Antonio del Rincón}}), Իզա
բելլա Կաստիլյացու արքունական դ
իմանկարիչ։
* [[Տիցիան]], նկարել է [[դիմապ
ատկեր]]ներ [[Կառլ V Հաբսբուրգ|
Կառլ V]]-ի ընտանիքի պատվերով։
* [[Պեդրո դե Կամպանյա]]
=== Ոսկե դար ===
* [[Անտոնիս Մոր]], հոլանդացի գ
եղանկարիչ, աշխատել է [[Ֆիլիպ I
I (Իսպանիա)|Ֆիլիպ II-ի]] արքու
նիքում։
* [[Սոֆոնիսբա Անգիսսոլա]], իտա
լացի նկարչուհի, աշխատել է [[Ֆի
լիպ II (Իսպանիա)|Ֆիլիպ II-ի]] 
արքունիքում։
* [[Ալոնսո Սանչես Կոելյո]], աշ
խատել է [[Ֆիլիպ II (Իսպանիա)|Ֆ
իլիպ II-ի]] արքունիքում։
* Խուան Գոմես (Juan Gómez), աշ
խատել է [[Ֆիլիպ II (Իսպանիա)|Ֆ
իլիպ II-ի]] արքունիքում։
* '''[[Էլ Գրեկո]]''', Տոլեդոյի
 ազնվականների բազմաթիվ դիմապատ
կերներ ունի։
* [[Խուան Պանտոխա դե լա Կրուս]
* [[Բարտոլոմե Գոնզալես]] ({{la
* [[Էուխենյո Կախես]]
* [[Ռոդրիգո դե Վիլյանդրադո]]
* [[Ֆրանսիսկո Պաչեկո]]
* '''[[Դիեգո Վելասկես]]''', [[
Ֆիլիպ VI (Իսպանիա)|Ֆիլիպ VI-ի]
] արքունական նկարիչն էր։
* [[Խուան Պարեխա]]
* [[Խուան Բաուտիստա Մառտինես դ
ել Մազո]]
* [[Խուան Կարրենյո դե Միրանդա]
], [[Կարլոս II (Իսպանիայի թագա
վոր)|Կարլոս II]]-ի արքունական 
նկարիչն էր։
* [[Կլաուդիո Կոելյո]], [[Կարլո
ս II (Իսպանիայի թագավոր)|Կարլո
ս II]]-ի արքունական նկարիչն էր
։
* [[Խոսե դե Ռիբերա]] - հիմնակա
նուն աշխատել է կրոնական թեմանե
րով, ունի նաև որոշ [[դիմապատկե
ր]]ներ։
* [[Սուրբարան]], հիմնականուն ա
շխատել է կրոնական թեմաներով, ո
ւնի նաև որոշ [[դիմապատկեր]]ներ
։
* [[Մուրիլյո]], հիմնականուն աշ
խատել է կրոնական թեմաներով, ու
նի նաև որոշ [[դիմապատկեր]]ներ։
* [[Ռիբալտա]]
=== Իսպանական Բուրբոնների շրջա
ն ===
* [[Գիացինտ Ռիգո]]
* [[Միշել Վանլուու]]
* [[Ժան Ռան]] (Jean Ranc) - աշ
խատել է [[Ֆիլիպ V (Իսպանիա)|Ֆի
լիպ V-ի]] արքունիքում։
* Michel-Ange Houasse – աշխատե
լ է [[Ֆիլիպ V (Իսպանիա)|Ֆիլիպ 
V-ի]] արքունիքում։
*Խոսե Գարսիա Իդալգո ({{lang-es
}} José García Hidalgo), աշխատ
ել է [[Ֆիլիպ V (Իսպանիա)|Ֆիլիպ
 V-ի]] արքունիքում։
* Միգել Խասինտո Մելենդես (Migu
el Jacinto Meléndez), աշխատել 
է [[Ֆիլիպ V (Իսպանիա)|Ֆիլիպ V-
ի]] արքունիքում։
*Խոսե Գարսիա Իդալգո ({{lang-es
}} José García Hidalgo) - աշխա
տել է [[Ֆիլիպ V (Իսպանիա)|Ֆիլի
պ V-ի]] արքունիքում։
* Անտոնիո Կարնիսերո ({{lang-es
* Մարիանո Սալվադոր Մաելյա ({{l
* Լուիս Պարետ (Luis Paret) ([[
=== XVIII դարի վերջ — XIX դար=
* [[Ֆրանսիսկո Բայեյու]]
* '''[[Ֆրանցիսկո Գոյա]]'''
* Վիսենտե Լոպես ({{lang-es}} V
* Խոսե Մադրազո ({{lang-es}} Jo
* Ֆեդերիկո դե Մադրազո ի Կունց(
o y Kuntz), նախորդի որդին։
* Ռայմունդո դե Մադրազո ի Գարետ
տա ({{lang-es}} Raimundo de Ma
drazo y Garreta}}), նախորդի որ
դին։
* Խոակին Սորոլյա ի Բաստիդա ({{
* Անտոնիո Մարիա Էսկիվել ({{lan
* Անտոնիո Լեկուոնա ({{lang-es}
-ի արքունական նկարիչն էր։ 
* Իգնասիո Զուլոագա ի Զաբալետտա
} Valentín Carderera) - աշխատե
լ է Իզաբելլա II-ի արքունիքում։
* Դանիել Վասկես Դիաս ([[1882]]
=== Ժամանակակից արվեստ ===
* [[Խուան Գրիս]]
* [[Խուան Միրո]]
/nationalities/Spanish.html Իս
պանացի գեղանկարիչներ հանրագիտա
րան] {{ref-en}}
    Իսպանացի դիմանկարիչների ցա
նկը
irect to [[Իսպանացի դիմանկարիչ
ների անվանացանկ]]
      #ՎԵՐԱՀՂՈՒՄ [[Իսպանացի դի
մանկարիչների անվանացանկ]]
    Պաչաջյան Լևոն
      «[[Պաչաջյան Լևոն]]» վերա
նվանված է «[[Լևոն Պաչաջյան]]»
      #ՎԵՐԱՀՂՈՒՄ [[Լևոն Պաչաջյ
ան]]
    Մխիթարյան Համլետ
irect to [[Համլետ Մխիթարյան (ա
յլ կիրառումներ)]]
      #ՎԵՐԱՀՂՈՒՄ [[Համլետ Մխիթ
արյան (այլ կիրառումներ)]]
    Պատկեր:Logo sdhp.jpg
| Նկարագրություն = Հնչակյան կո
ւսակցության նշանը
| Աղբյուր = [http://www.armeni
| Հեղինակ = անհայտ 
| Հոդված = Սոցիալ դեմոկրատ Հնչ
ակյան կուսակցություն
| Թույլտվություն = 320 × 249
    Բորիս Կոլկեր
      ավելացվեց [[Կատեգորիա:Մո
լդովայի պետական համալսարանի շր
ջանավարտներ]] [[Վիքիպեդիա:ՀոթՔ
աթ|ՀոթՔաթ]] գործիքով
'''Բորիս Կոլկեր''' ({{lang-ru|
Борис Григорьевич Колкер}}) (ծ
նվել է 15 հուլիսի [[1939]] թ. 
Տիրասպոլում, Մոլդավական ՍՍՀ, [
[ՍՍՀՄ]]), թարգմանիչ և լեզուներ
 դասավանդող ուսուցիչ, միջազգայ
ին լեզվագետ, [[Էսպերանտո]] լեզ
վի երեք դասագրքերի հեղինակ։ Ռո
ւսաստանի և ՍՍՀՄ քաղաքացի, իսկ 
1993 թվականից՝ ԱՄՆ քաղաքացի։ Բ
նակվում է Քլիվլենդում, Օհայո ն
ահանգ։
Էսպերանտո լեզուն սովորել է 195
7 թ.։ Լեզվագիտության դոկտոր. գ
իտական թեզը պաշտպանել է էսպերա
նտագիտության գծով։ Էսպերանտո լ
եզվի երեք դասագրքերի և միջազգա
յին լեզվագիտության վերաբերյալ 
հոդվածների ու քննադատական նյու
թերի հեղինակ։ Նրա ''Ճանապարհոր
դություն Էսպերանտո երկրում'' գ
րքի մեծ ճանաչողության շնորհիվ,
 որը միաժամանակ Էսպերանտո լեզվ
ի կատարելագործման դասընթաց է և
 Էսպերանտական մշակույթի ուղեցո
ւյց, նա շատերին քաջ հայտնի է ո
րպես ուղևար՝ Էսպերանտո երկրում
։
Էսպերանտո Ակադեմիայի անդամ։ Հա
մաշխարհային Էսպերանտո-միության
 պատվավոր անդամ։ ''Մոնատո'' ամ
սագրի համախմբագիր։ Երկու տասնա
մյակների ընթացքում ղեկավարել է
 Էսպերանտո լեզվի հեռակա դասընթ
ացը՝ իր բազմաթիվ մասնակիցներով
. այդ դասընթացի ավարտական վկայ
ականներ են շնորհվել շուրջ 900 
մասնակցի՝ այդ թվում նաև Հայաստ
անից։ Էսպերանտո է դասավանդել Ա
ՄՆ-ում՝ Սան-Ֆրանցիսկոյի և Հարթ
ֆորդի համալսարաններում։ Այժմ ղ
եկավարում է լեզվի կատարելագործ
ման միջազգային հեռակա դասընթաց
ը Ինտերնետում։ Նա Սովետական Մի
ության և Ռուսաստանի Էսպերանտիս
տական կազմակերպությունների հիմ
նադիրներից է և տարբեր ժամանակ 
եղել է դրանց ղեկավար կազմում։ 
1984 թ. մասնակցել է Հայաստանու
մ Սովետական Էսպերանտիստական եր
իտասարդական ճամբարի աշխատանքնե
րին։
== Գիտական թեզը ==
konsultoj/kontribuo-1.htm Ռուս
երենի ավանդը Էսպերանտոյի կազմա
վորման ու զարգացման գործում:]'
' (ռուսերեն՝ Вклад русского яз
эсперанто.). Մոսկվա. Ակադեմիա 
Նաուկ ՍՍՍՌ, Ինստիտուտ Յազիկոզն
անիա, 1985. - 23 էջ։ Լեզվագիտո
ւթյան վերաբերյալ դոկտորական թե
զի ռեֆերատ (ռուսերեն լեզվով)։
рс]'' (Էսպերանտո լեզվի դասագիր
ք։ Հիմնական դասընթաց։).
а 16 дней. Экспресс-курс]'' (Է
սպերանտոն 16 օրում։ Արագացված 
դասընթաց։).
й учебник]'' (Էսպերանտո միջազգ
ային լեզու։ Լիակատար ձեռնարկ։)
speranto-lando.]'' («Ճանապարհո
րդություն Էսպերանտո երկրում» -
 Էսպերանտո լեզվի կատարելագործմ
ան դասընթաց և Էսպերանտական մշա
կույթի ուղեցույց։).
{{DEFAULTSORT:Կոլկեր, Բորիս}}
[[Կատեգորիա:Ռուս լեզվաբաններ]]
[[Կատեգորիա:Մոլդովայի պետական 
համալսարանի շրջանավարտներ]]
    ՍՍՀՄ
    Ամեդեո Ավոգադրո
 | բնագիր անուն = Amedeo Avoga
'''Ամեդեո Ավոգադրո''' ({{lang-
56]]), իտալացի ֆիզիկոս. հիմնակ
ան ֆիզիկական աշխատանքները վերա
բերում են մոլեկուլային ֆիզիկայ
ին։ [[1811]] թվականին հայտնաբե
րել է ներկայումս իր անունը կրո
ղ [[Ավոգադրոյի օրենք|օրենքը]],
 որի հիման վրա մշակել է ատոմայ
ին և մոլեկուլային զանգվածների 
որոշման մեթոդ։
* [[Ավոգադրոյի օրենք]]
{{DEFAULTSORT:Ավոգադրո, Ամեդեո
[[Կատեգորիա:Թուրին քաղաքում ծն
վածներ]]
    Լյուդվիգ Բոլցման
 | բնագիր անուն = Ludwig Boltz
'''Լյուդվիգ Էդուարդ Բոլցման'''
 (Ludwig Eduard Boltzmann, {{Ա
Ծ}}), ավստրիացի ֆիզիկոս, վիճակ
ագրական ֆիզիկայի հիմնադիրներից
։ Հիմնական աշխատանքները վերաբե
րում են մոլեկուլային ֆիզիկային
, [[ջերմադինամիկա]]յին և ճառագ
այթման տեսությանը։ Ապացուցել է
 ջերմադինամիկայի երկրորդ օրենք
ի վիճակագրական բնույթը։
{{DEFAULTSORT:Բոլցման, Լյուդվի
գ}}
[[Կատեգորիա:Ավստրիացի ֆիզիկոսն
եր]]
    Հերման Հելմհոլց
 | բնագիր անուն = Hermann Helm
'''Հերման Հելմհոլց''' ({{lang-
n Helmholtz}}, {{ԱԾ}}), գերման
ացի բնագետ։ Ֆիզիկական հետազոտո
ւթյունները վերաբերում են [[էլե
կտրադինամիկա]]յին, [[օպտիկա]]յ
ին, ջերմությանը, [[հիդրոդինամի
կա]]յին, ձայնագիտությանը։ Ձևակ
երպել և մաթեմատիկորեն հիմնավոր
ել է [[էներգիայի պահպանման օրե
նք]]ը՝ նշելով նրա համընդհանուր
 բնույթը։ Կարևոր արդյունքեր է 
ստացել նաև ֆիզիոլոգիական ձայնա
գիտության և տեսողության ֆիզիոլ
ոգիայի բնագավառներում։
Գիտական երաժշտական հոգեբանությ
ան հիմքը դրել է Հելմհոնցը։ Ըստ
 նրա մարդկանց մեջ լսողական ընկ
ալումները առաջանում են, երբ լս
ողական ներքին օրգանները պատասխ
անում են արտաքին ազդակներին։ Ա
յս երևույթը տեղի է ունենում ռե
զոնացիայի միջոցով&lt;ref name=
&gt;։
{{DEFAULTSORT:Հելմհոլց, Հերման
[[Կատեգորիա:Գերմանացի ֆիզիկոսն
եր‎]]
    Թաիլանդ
lt;br /&gt;Թայլանդի թագավորութ
յուն|
common_name = Թաիլանդ |
official_languages = [[թայերեն
capital = [[Բանգկոկ]] |
largest_city = Բանգկոկ|
leader_titles = Թագավոր&lt;br 
/&gt; Վարչապետ |
n|Rama X]] &lt;br /&gt;[[Ապխիս
իտ Վետչաչիվա]] |
currency = [[Թայլանդական բատ]]
'''Թաիլանդ''' (թայերեն՝ ประเทศ
ไทย), Թաիլանդի թագավորություն 
(թայերեն ราชอาณาจักรไทย [râːtɕ
ʰa ʔaːnaːtɕɑ̀k tʰɑj]), պետությ
ուն Հարավ-Արևելյան Ասիայում, տ
եղակայված է [[Հնդկաչին]] թերակ
ղզու հարավարևելյան և [[Մալակկա
]] թերակղզու հյուսիսային հատվա
ծում։ Արևելքում սահմանակից է [
[Կամբոջա]]յին և [[Լաոս]]ին, ար
ևմուտքում [[Մյանմա]]յին, իսկ հ
արավում [[Մալայզիա]]յին։ Մինչ 
1939 թվականը կոչվում էր Սիամ. 
թհայ (ไทย) բառը նշանակում է &q
uot;ազատություն&quot;. Անվանու
մն իրեն լիովին արդարացնում է. 
Թաիլանդը Հարավ-Արևելյան Ասիայի
 միակ երկիր է, որ պահպանել է ա
նկախությունն այն դեպքում հարևա
ն բոլոր երկրները [[Ֆրանսիա]]յի
 կամ [[Մեծ Բրիտանիա]]յի գաղութ
ներն էին։ Թաիլանդը (Thailand) 
երկրի անվանման անգլիականացված 
տարբերակն է, որ շրջանառության 
մեջ է մտցվել XX դարի 30-ական թ
վականներից և նշանակում է թաիեր
ի երկիր։
== Թաիլանդ ==
Արևադարձային բնության, տաք ծով
ի, ցնցող լանդշաֆտի և բուդդայակ
ան ճարտարապետության ապշեցուցիչ
 հուշարձանների ամբողջություն է
 Թաիլանդը։ Երկիրը տարբերվում է
 բացառիկ էկզոտիկայով, ինչը կզա
րդարի Ձեր հանգիստը։ Առեղծվածայ
ին Սիամը, հազարավոր տաճարների 
ու ժպիտների երկիրը, բոլոր մայր
ցամաքներից միլիոնավոր զբոսաշրջ
իկների ամենահայտնի վայրերից է։
 Թաիլանդը կգրավի և կզարմացնի Ձ
եզ իր սեգ լեռներով, մաքուր գետ
երով, անանցանելի ջունգլիներով,
 հազվագյուտ կենդանիներով և բու
սականությամբ, թայլանդական հիան
ալի խոհանոցով, բարձր դասվող տե
ղական սովորույթներով և ուրախու
թյան, անհոգության, տիեզերական 
խաղաղասիրության յուրահատուկ մթ
նոլորտով։
Թաիլանդը գտնվում է Հարավ-Արևել
յան Ասիայում, Հնդկաչին թերակզո
ւ արևմուտքում և Մալակկա թերակղ
զու հյուսիսում։ Թաիլանդը սահմա
նակից է Կամբոջային և Լաոսին ար
ևելքից և հյուսիս-արևելքից, Մյա
նմայի հետ հյուսիս-արևմուտքից և
 հյուսիսից, Մալազիայի հետ հարա
վից։ Երկրի հյուսիսը և արևմուտք
ը լեռնային է (ամենաբարձր գագաթ
ը Ինխտանոն է՝ 2576 մ), արևմուտ
քում է գտնվում լայնարձակ ավազա
քար սարահարթ Կորատը, երկրի կետ
նրոնական հատվածը զբաղեցնում են
 լայնարձակ Մենամական ցածրադիր 
վայրերը, իսկ երկրի հարավային մ
ասը զբաղեցնում են ցածր դաշտավա
յրերը՝ կղզիների վրա գտնվող լեռ
ներով և բլրաշարքով։
Երկրի տարածքը (կղզիների հետ մի
ասին) կազմում է 517 ք. կմ։
Մայրաքաղաքը՝ [[Բանգկոկ]]։
Երկրի պաշտոնական անվանումը մի 
քանի անգամ փոխվել է։ [[Միջնադա
ր]]ի ժամանակներից մինչև [[1939
]] թվականը կոչվել է ''Սիամ'', 
որը [[սանսկրիտ]]ից սայեմ նշանա
կում է «թխամորթ»։ Բնակիչները, 
սակայն, իրենց երկիրն անվանում 
են Միանգթայ («Ազատների երկիր»,
 կարծես ընդգծելով, որ իրենց հա
յրենիքն իր ամբողջ պատմության ը
նթացքում երբեք չի եղել օտարի տ
իրապետության տակ)։
[[1939]] թվականին երկիրը վերան
վանվել է Թաիլանդ, որը կազմված 
է [[թաի (ժողովուրդ)|թաի]] ժողո
վրդի անունից (բառացի նշանակում
 է «ազատներ») և [[անգլերեն]] l
and «երկիր» բառից։ Թաի լեզվով 
երկիրն այժմ կոչվում է Պրատետ֊Թ
աի։&lt;ref&gt;{{cite book|auth
or=Հ. Ղ. Գրգեարյան, Ն. Մ. Հարո
ւթյունյան |title=Աշխարհագրական
 անունների բառարան |publisher=
«Լույս» |location=Երևան |year=
== Ժամային գոտին ==
Մոսկվայի ժամանակից առաջ է՝ ձմռ
անը 4 ժամ, ամռանը՝ 3 ժամ։ Ժամա
յին գոտու տարբերությունը Գրինվ
իչի հետ կազմում է + 7։ Ամառայի
ն ժամերին անցում չկա։
Առկա է կլիմայի երկու հիմնական 
տեսակ. հյուսիսում՝ արևադարձայի
ն, հարավում և հարավ-արևելքում՝
 արևադարձային մուսոնային։ Կենտ
րոնական հատվածում տարբերակում 
են 3 տարեշրջան՝ շոգ (մարտից-մա
յիս), անձրևոտ (հունիսից հոկտեմ
բեր, երբ երկրի վրա է թափվում հ
արավարևելյան մուսոնը և գրանցվո
ւմ է տեղումների տարեկան նորմայ
ի մեծ մասը) և զով (նոյեմբերից 
փետրվար)։ Բանկոկում ապրիլին ջե
րմաստիճանը հասնում է մինչև +29
 C, դեկտեմբերին +25 C։ Տարվա ը
նթացքում տեղումները կազմում են
 1000-2000 մմ(լեռներում մինչև 
5000 մմ), որոնք հիմնականում լի
նում են արևադարձային ուժեղ հեղ
եղների տեսքով։ Երկիրը սակայն ա
նձրևային ընդհանուր տարեշրջան չ
ունի. կախված է քամու ուղղությո
ւնից, նույնիսկ հարևան տարածաշր
ջանների միջև տեղումների քանակի
 տարբերություն կարող է նկատվել
։
Երկիր այցելելու ամենաբարենպաստ
 ժամանակը դեկտեմբեր-հունիս և օ
գոստոս-սեպտեմբեր ամիսներն են, 
երբ եղանակը չորային է, իսկ օդի
 ջերմաստիճանը՝ +20 +24։
Թաիլանդի Թագավորությունը (Պրատ
ետ-Պայը) սահմանադրական միապետո
ւթյուն է, պետությունը կառավարո
ւմ է թագավորը։ Գլխավոր օրենսդի
ր մարմինը՝ երկպալատ Ազգային ըն
դհանուր ժողովն է (Սենատը և ներ
կայացուցիչների պալատը)։ Գործադ
իրը՝ նախարարների խորհուրդն է, 
որը գլխավորում է վարչապետը։
Բնակչությունը մոտ 62 միլիոն է։
 Հիմնական մասը կազմում են թաիլ
անադական ժողովուրդները (ավելի 
քանի 15 էթնիկ խմբեր՝ կխոն-տայի
 (սիամցիները), լաո, տայի-կորատ
 և այլն), նաև մալայացիները, չի
նացիները, կխմերները, տիբետ-բիր
մանական խմբերը, մաո և յաո ցեղա
խմբերը։
== Պետական լեզու ==
Պետական լեզուն [[թաիլանդերեն]]
ն է։ Քաղաքներում լայն տարածում
 են գտել [[անգլերեն]]ը, [[չինա
րեն]]ը և [[ճապոներեն]]ը։ Թաիլա
նդերենը հիմնականում բաղկացած է
 միավանկ բառերից։ Միավանկ համա
կցությունների բավականին քիչ լի
նելու պատճառով օգտագործվում են
 հնչերանգային բազմաթիվ տարբերա
կներ։ Լեզվի գրավոր տարբերակը ն
ույնպես շատ բարդ է (3 «կ» տառ,
 3 «տ» տառ, 2 «խ» տառ և այլն)։
 Այդ պատճառով աշխարհագրական տե
ղանունների մեծ մասը եվրոպական 
արտասանության մի քանի տարբերակ
 ունեն և բավականին բարդ են ընկ
ալման համար։
== Դրամ ==
Դրամական միավորը [[բատ (դրամ)|
բատն]] է (THB), հավասար 100 [[
սատանգ]]ի։ Կան [[1 բատ|1]], [[
2 բատ|2]], [[5 բատ|5]] բատանոց
 [[նիկել]]ից դրամներ, 50 բատան
ոց պլաստիկ «արժեթղթեր», [[10 բ
ատ]]անոց երկմետաղյա դրամներ։ [
[Թղթադրամ]]ները լինում են՝ 10 
բատ (շագանակագույն), [[20 բատ]
] (կանաչ), [[50 բատ]] (երկնագո
ւյն), [[100 բատ]] (կարմիր), [[
500 բատ|500]] (բաց մանուշակագո
ւյն), և [[1000 բատ]] (մոխրագու
յն)։ Սատանգները գրեթե չեն շրջա
նառվում։
== Մաքսատուն ==
Երկիր մուտք գործելուց և դուրս 
գալուց, արտարժույթի ներմուծում
ը և արտահանումը անսահմանափակ չ
է (դեկլարացիան լրացնում են ավե
լի քան 10.000 ԱՄՆ դոլարի առկայ
ության դեպքում)։ Երկրից հնարավ
որ է դուրս բերել ոչ ավելի, քան
 50.000 բատ կամ 500.000, երբ ճ
ամփորդողը ուղևորվում է այն երկ
րները, որոնք սահմանակից են Թաի
լանդին։ Ավելի շատ գումար դուրս
 է բերվում հատուկ թույլատվությ
ամբ։
Առանց մաքսի թույլ է տրվում դու
րս բերել անձնական օգտագործման 
իրեր՝ 1 տեսախցիկ, 1 ֆոտոխցիկ (
ֆոտոխցիկի հետ թույլ է տրվում 5
 ֆոտոժապավեն, 3 տեսասկավառակ),
 200 հատ ծխախոտ (կամ 250 գր. ծ
խախոտաբույս), մինչև 1լ գինի կա
մ թունդ ալկոհոլային խմիչքներ։ 
Թմրադեղի, զենքի, պոռնոգրաֆիայի
 ներմուծումը առանց ոստիկանությ
ան թույլատվության արգելվում է։
 Թմրադեղ ներմուծողները ենթարկվ
ում են մահապատժի։
Արգելվում է արտահանել ոսկյա իր
եր, իրեր [[Բուդդա]]յի պատկերով
 (բացի մեդալիոնից), չմշակված թ
անկարժեք քարեր, փղոսկր, պաշտպա
նության տակ գտնվող կենդանիների
 կաշվից և ոսկորներից պատրաստվա
ծ իրեր, ինչպես նաև դրոշմանիշնե
ր և հնաոճ առարկաներ (անհրաժեշտ
 է «Fine Arts Department»-ի թո
ւյլտվությունը)։
Մաքսային վերահսկողությունը պար
տադիր է բոլորի համար, այդ թվու
մ նաև դիվանագետների։ Երկրից դո
ւրս գալու ժամանակ օդանավակայան
ում գանձվում է 500 բատ (որը հի
մնականում միացվում է ավիատոմսի
 արժեքին)։
== Առողջապահություն և ապահովագ
րություն ==
Մեծ է [[հեպատիտ]] A-ով, [[մալա
րիա]]յով և չինական էնցեֆալիտով
 վարակվելու հավանականությունը։
 Խորհուրդ է տրվում ձևակերպել մ
իջազգային առողջապահական ապահով
ագրություն և պատվաստվել հեպատի
տ A-ի և B-ի դեմ։
Թաիլանդում գործում է հիվանդանո
ցների ամբողջական ցանց, բոլոր ք
աղաքներում կարելի է գտնել բարձ
ր որակավորում ունեցող բժիշկներ
ի, այդ թվում նաև ատամնաբույժեր
ի։ Բուժումը վճարովի է, բացառու
թյամբ մի քանի արտոնյալ հիվանդա
նոցների, գները շատ մատչելի են։
 Բժիշկները խոսում են անգլերեն,
 իսկ սպասարկման մակարդակը շատ 
բարձր է։ Թաիլանդում գոյություն
 չունեն դեղատոմսեր, դեղերն էլ 
ազատ վաճառվում են դեղատներում։
== Հիմնարկ-ձեռնարկությունների 
աշխատանքներ ==
Խոշոր բանկերը գործում են միայն
 աշխատանքային օրերին, աշխատանք
ային ժամերն են՝ 8։30-12։00։ Ոչ
 մեծ բանկերը և արտոնագրված փոխ
անակման կետերը աշխատում են 8։3
0-9։30 մինչև 15։00-15։30։ Հանգ
ստյան, առողջարանային գոտիներու
մ բանկերի աշխատանքային ժամանակ
ացույցը հիմնականում ավելի ընդգ
րկուն է։
Խանութների մեծ մասը բաց է 10։0
0-20։00, մասնավոր խանութները և
 կրպակները աշխատում են 8։30-6.
30։ Հանգստյան, առողջարանային գ
ոտիներում խանութների, առևտրի կ
ենտրոնների մեծ մասը ժամանակի խ
իստ սահմանափակում չունի։
Բանգկոկը մարզերի հետ կապվում է
 ավտոմայրուղիների ճյուղավորված
 ցանցով։ Պետական տրանսպորտային
 ընկերության ավտոբուսները աշխա
տում են ըստ կարգացուցակի, տոմս
երը թանկ չեն և լինում են 3 կար
գի։ Առաջին կարգի ավտոբուսները 
նարնջագույն են, ստանդարտ կոմպլ
եկտով (լավ օդափոխություն չկա),
 կանգնում է ըստ պահանջի, այդ պ
ատճառով էլ շարժվում է դանդաղ։ 
Երկրորդ կարգի ավտոբուսները կապ
ույտ գույնի են, ունեն օդափոխիչ
, կանգնում են միայն խոշոր բնակ
ավայրերում։ VIP կարգի ավտոբուս
ները տարբերվում են քիչ նստատեղ
երով և մեծ հարմարավետությամբ (
ապակիները և օդափոխիչը պարտադիր
 են)։
Ավտոբուսները երկրի քաղաքային տ
րանսպորտի հիմքն են։ Երթուղիներ
ում աշխատում են նաև մեքենաներ 
օդափոխիչի (երթևեկությունը ավել
ի թանկ է) և առանց օդափոխիչի։ Կ
ան նաև ճեպընթաց երթուղային տաք
սիներ։ Ժամը 23։00-05։00-ից որո
շ ուղղություններով աշխատում են
 նաև գիշերային ավտոբուսներ առա
նց օդափոխիչի։ Տոմսերը ավտոբուս
ում վաճառվում են վարորդը կամ տ
ոմսավաճառը։
== Ճանապարհներ ու երթևեկության
 կանոններ ==
Թաիլանդում ձախակողմյա երթևեկու
թյուն է, ճանապարհների վիճակը բ
ավականին լարված է, վթարներ հաճ
ախ են տեղի ունենում, երթևեկութ
յան կանոնները տեղացի վարորդներ
ի կողմից հիմնականում չեն պահպա
նվում։ Ճանապարհների վիճակը վատ
 է (բացառությամբ առողջարանային
 շրջանների)։ Քաղաքային ճանապար
հներին անհրաժեշտ է պահպանել բա
ցառիկ զգուշություն։ Բանգկոկի ճ
անապարհներին բնորոշ են խցանում
ներ։ Մայրաքաղաքում տրանսպորտայ
ին ցանցը շատ բարդ կառուցվածք ո
ւնի. հետաքրքիր կերպով միահյուս
վել են ժամանակակից և ավանդական
 փոխադրամիջոցները։ Քաղաքային ե
րթևեկում են՝ ավտոբուսներ, երթո
ւղային տաքսիներ, գործում է վեր
գետնյա և ստորգետնյա մետրո, ինչ
պես նաև տարբեր տեսակի տաքսիներ
՝ սովորական, մոտոցիկլետ, ջրայի
ն։
Հիմնական տրանսպորտային ծանրաբե
ռվածությունը կրում են ավտոբուս
ները, որոնք լինում են սովորակա
ն, ճեպընթաց, օդափոխիչով և առան
ց։ Նույն երթուղով կարող են շար
ժվել տարբեր տեսակի և տարբեր ու
ղևարձով ավտոբուսներ։ Սովորական
 ավտոբուսի ուղևարձը 4-5 բատ է,
 ճեպընթացինը՝ 5.5 բատ։ Օդափոխի
չով ավտոբուսների ուղևարձը 8-20
 բատ է՝ կախված երթուղուց և ճան
ապարհի տևողությունից։ Երթուղայ
ին տաքսիների ուղևարձը 3-3.5 բա
տ է։
Թաիլանդի այլ քաղաքներում տրանս
պորտը ավելի քիչ է զարգացած, այ
նտեղ կարելի է հեծանվասայլակներ
 և երկրին բնորոշ յուրահատուկ փ
ոխադրամիջոցների հանդիպել։ Հիմն
ական փոխադրամիջոցը ավտոբուսն է
։
== Մետրո ==
Բանգկոկում մետրոյի 3 գիծ կա (2
 վերգետնյա, 1 ստորգետնյա)։ Վեր
գետնյա մետրոյի տոմսի արժեքը 10
-40 բատ է, կան տոմսեր 10, 15 և
 30 ուղևորության համար՝ 250, 3
00 և 540 բատ արժողությամբ։ Ցեր
եկային ուղևորատոմսը արժե 100 բ
ատ, եռօրյան՝ 280 բատ, ստորգետն
յա մետրոյի տոմսի արժեքը տատանվ
ում է 12-31 բատ՝ կախված ճանապա
րհի երկարությունից։
== Տաքսի ==
Հանդիպում է տաքսի-ավտոմեքենանե
րի 2 տեսակ. TAXI՝ առանց հաշվիչ
ի և TAXI-METER հաշվիչով։ Ուղեվ
արձը կազմում է 35-200 բատ՝ կախ
ված հեռավորությունից։ TAXI-ում
 գնի հարցում կարելի է սակարկել
 և նախօրոք համաձայնության գալ։
 Խորհուրդ է տրվում առաջնահերթո
ւթյունը տալ օդափոխիչով մեքենան
երին, քանի որ օդի աղտոտվածությ
ունը բավականին մեծ է և տապի պա
յմանաններում երկար երթևեկելու 
ժամանակ այն շատ է զգացվում։ Չի
անգմայում և Պատտայում երթուղայ
ին տաքսիների դեր հաճախ կատարու
մ են ոչ մեծ բեռնատարները, որոն
ցում ուղևորների համար նստարանն
եր են տեղադրված։ Ճանապարհածախս
ը կախված չէ հեռավորությունից և
 սովորաբար այն 10 բատ արժե։
Տեղական տաքսիի յուրահատուկ ձևե
ր կան՝ «տուկ-տուկներ», մոտոտաք
սիներ։ Խորհուրդ է տրվում օգտվե
լ նաև մոտոցիկլետներից (առաջացե
լ են Բանգկոկի խցանումներից խու
սափելու համար), կան նաև ջրային
 տաքսիներ։ Գները նույնն են ինչ
 որ մեքենաներինը, գնի համար խո
րհուրդ է տրվում նախօրոք պայման
ավորվել։
== Խմելու ջուր ==
Խորհուրդ չի տրվում ծորակից ջու
ր խմել, կարելի է շշալցված ջուր
 գնել (հյուրանոցներում այն հաճ
ախ տրվում է անվճար)։
== Էլեկտրականություն ==
220 Վ, 50 Հերց
Զբոսաշրջիկների հաճախելիության 
ցուցանիշով Թաիլանդը հարավարևել
յան Ասիայի երկրներից առաջատարն
 է։ Միլիոնավոր այցելուների ուշ
ադրությունը գրավում են հազարավ
որ բուդդայական տաճարները և վան
քերը, հիանալի պալատները և սրբա
տեղիները Բանգկոկում, Պատտայի, 
Սամույի և Փհուկետի հիանալի լող
ափները, աշխույժ գիշերային կյան
քը իր զանազան շոուներով, զվարճ
անքներով ու հռչակավոր սեքս-տու
րիզմի բոլոր տեսակներով, հայտնի
 թաիլանդական մերսումը և մարտակ
ան արվեստը, փղերով զբոսանքը, դ
այվինգի համար հիանալի պայմաննե
րը, յուրահատուկ «լողացող» շուկ
աները և Անդամյան ծովում հարյու
րավոր էկզոտիկ անմարդաբնակ կղզի
ները, թաիլանդական խոհանոցի հայ
տնի ուտեստները և գեղեցիկ բուդդ
այական տոնակատարությունները։
Բանգկոկ թարգմանաբար նշանակում 
է «վայրի սալորի քաղաք»։ Հիմնադ
րվել է Ռամոյ Առաջին թագավորի կ
ողմից XVIII դարում, հայտնի է ի
ր ապշեցուցիչ ճարտարապետական և 
մշակութային հուշարձաններով։ Հա
րյուրավոր բուդդայական տաճարներ
ը և պալատները սրածայր տանիքներ
ով, հազարավոր մեքենաները և նավ
երը, արտանետվող գազերից և փողո
ցի վառարաններից եկող մշտական գ
արշահոտությունը, անգլիական ոճի
 ոչ մեծ հարմարավետ զբոսայգիներ
ը. այս ամենը միահյուսված են մի
 ամբողջության մեջ։ Թաիլանդերեն
 քաղաքն անվանում են Կրունգ Տեպ
 («հրեշտակների քաղաք»), իսկ մա
յրաքաղաքի պաշտոնական անվանումը
 ավելի երկար է և «ֆարանգների» 
համար բոլորովին չարտաբերվող («
ֆարանգների»՝ «սպիտակ օտարերկրա
ցիների», զբոսաշրջիկներին այդպե
ս անվանում են տեղաբնակները)։
Քաղաքի պատմական կենտրոնը գտնվո
ւմ է Ռատտանակոսին («Բարձրագույ
ն գանձ») կղզու վրա, որը առաջաց
ել է Չաո Պրայ գետի ու նրա վտակ
ների միջև ընկած տարածքում։ Գլխ
ավոր տեսարժան վայրը այստեղ Թագ
ավորական Մեծ Պալատն է՝ թաիլանդ
ացի վանականների նստավայրը, հիա
նալի զբոսայգիով և ավանդական թա
իլանդական ոճի շինություններով։
 Պալատի տարածքը 218.4 հազար քմ
 է, պատերի երկարությունը՝ 2 կմ
-ից ավելի։ Թագավորական պալատն 
ընդգրկում է բազմաթիվ հին շինու
թյուններ՝ ստեղծելով Դուզիթ-Մահ
ապրասատ և Մահամոնտիեն շրջաններ
ը՝ գրադարան և դամբարան, որտեղ 
պահպանվում են թագավորական ընտա
նիքի բոլոր անդամների մասունքնե
րը, Չաքրի պալատը (1868-1910 թթ
) իր գահադահլիճով, որը միապետ 
Չաքրաբարդիբիմանի անձնական նստա
վայրն է, Դուսիտ, Բորոմաբիմանն 
իր հայտնի որմնանկարներով, Մախի
շրա-Պրասադը և Ամիրանդա ընդունե
լությունների դահլիճը, նաև Պայս
ան դահլիճը (Պրի Տինանգ Պայսան 
Տակշին), որտեղ տեղի է ունենում
 թաիլանդական թագավորների թագադ
րությունները։ Այսեղ է գտնվում 
Ռամ V թագավորի սիրելի նստավայր
ը և աշխարհում ամենամեծ շինությ
ունը, որը ամբողջովին կառուցված
 է ոսկյա [[տեքի|հնդկակաղնու]] 
փայտից (Բիմանմեկ, 1900 թ, այժմ
 թանգարան է)։ Պալատի հարևանութ
յամբ տեղադրված է հսկա Լակ Մուա
նգը ծիսակատարողական ճոճը։
Թագավորական նստավայրից դեպի հյ
ուսիս գտնվում է Զմրուխտյա Բուդ
դայի վանքը (Վատ Պրա Կեո 1782 թ
), որը դարպասներով միացված է թ
ագավորական նստավայրին։ Այստեղ 
է պահպանվում բուդդայականության
 սրբություններից մեկը՝ ոսկյա զ
ոհասեղանին նստած Բուդդայի հայտ
նի արձանը (արձանի մասին առաջին
 հիշատակումը եղել է 1464 թվակա
նին)։
Քաղաքում կան են մոտ 400 հիանալ
ի տաճարներ, որոնցից ամենահայտն
ին Ոսկյա Բուդդայի Վանքն է (Վատ
 Տրիմիտիր), որտեղ գտնվում է Բո
ւդդայի արձանը՝ պատրաստված 5.5 
տոննա մաքուր ոսկուց, պառկած Բո
ւդդայի մեծ արձանով Վատ Պո եկեղ
եցական մեծ համալիրը, որը Բանկո
կի ամենամեծ և ամենահին եկեղեցի
ն է, Վատ Բենչա Մաբոֆիտ (Մարմար
յա տաճար XIX-XX դար), Վատ Արու
ն տաճարը (Արշալույսի կամ Մայր 
մտնող արևի, որը տեղակայված է ն
ախկին Պհոնբուրի ամրոցում) 79 մ
ետրանոց աշտարակով, Վատ Սուտհատ
ը, Տհոն Բուրիս Վատը և այլն։
Քաղաքի ամենահին Նոր փողոցով կա
րելի է իջնել ափ, որտեղից «սամպ
անեով» (երկար պոչով նավակով) կ
արելի է «կլոնգներով» (ջրանցք) 
երկար զբոսնել ամբողջ քաղաքով։ 
Հնում Բանգկոկը անվանում էին «Ա
րևելքի Վենեցիա», այն պատճառով,
 որ նրա 140 իրար հատող ջրանցքն
երը մեր օրերում էլ են շարունակ
ում պահել քաղաքի տեմպը։ Դա այլ
 աշխարհ է՝ աղքատության և ճոխու
թյան, առևտրի և ձկնորսության, լ
ողացող շուկաների և խորհրդավոր 
գիշերային կյանքի։ Սիլոմ շրջանի
ց (քաղաքի գործարար կենտրոնն է)
 դեպի հյուսիս գտնվում է Սիամ-Ս
ուկէ շրջանը, որը համարվում է մ
այրաքաղաքի առևտրի կենտրոնը։ Այ
ստեղ են գտնվում քաղաքի ամենամե
ծ սուպերմարկետները, փոքր խանու
թները, առևտրի կետերը, որտեղ գն
երը շատ բարձր չեն։ Բանգկոկի ամ
ենամեծ խաչմերուկում՝ տուրիզմի 
կենտրոն համարվող Սուկհումվիտու
մ տեղակայված են հարյուրավոր սր
ճարաններ, բարեր, հյուրանոցներ,
 ռեստորաններ և գիշերային ակում
բներ, նաև քաղաքի մի քանի ամենա
լավ առևտրի կենտրոնները։ Ցանկաց
ած խոշոր հյուրանոց ունի իր գիշ
երային ակումբը։ Ժամանցային ամե
նատարբեր հաստատությունները կեն
տրոնացած են Պատրոնգում և Նյու-
Պետչաբուրի-Ռոադսում, որտեղ են 
գտնվում հարյուրավոր սրահներ, բ
արեր, ռեստորաններ։ Իր գիշերայի
ն կյանքով և ռեստորաններով հայտ
նի է նաև Ռաչադա փողոցը։
Քաղաքում մի քանի թանգարաններ, 
պլանետարիումներ, պատկերասրահնե
ր, մշակութային կենտրոններ կան։
 Հյուրերը նախընտրում են այցելե
լ Ազգային թատրոն, Ազգային թանգ
արան՝ թաիլանդական մշակույթի հի
անալի հավաքածուով և Բուդդհայսա
վան մատուռով (1795), Սանամ-Լու
անգ հրապարակի վրա Թամմասատի հա
մալսարանը, ինչպես նաև Գիտությա
ն թանգարանը (տարածաշրջանի ամեն
ալավ գիտատեխնիկական թանգարաննե
րից մեկն է)։ Ճարտարապետ և լրտե
ս Ջիմ Թոմսոնի տանը այժմ տեղակա
յված է Մետաքսի թանգարանը և հար
ավարևելյան Ասիայից նրա հավաքվա
ծ հնությունների ցուցահանդեսը։
Քաղաքային զբոսայգիները հանգիստ
 կպարգևեն քաղաքի աղմուկից, անց
ուդարձից հոգնած զբոսաշրջիկների
ն։ Բանգկոկի հյուսիսում գտնվող 
Կիրակնօրյա շուկայի հարևանությա
մբ հրաշալի Չատչուակ զբոսայգին 
է, իսկ զվարճանքի զբոսայգի Մեջի
ք լենդը գրավում է իր կարուսելն
երով, սարսափների սենյակով և այ
լ զվարճանքներով։ Քաղաքի ամենամ
եծ զբոսայգին Լումպինին է, որը 
գտնվում է քաղաքի գործարար կենտ
րոնում։ Ռամա IX-ի անունով նոր 
զբոսայգին բացել է հենց թագավոր
ը, իսկ հայտնի Սաֆարի Ուորլդ շա
տ մեծ զբոսայգին (170 ակր) գտնվ
ում է մայրաքաղաքի ծայրամասում,
 որը հայտնի է իր վայրի կենդանի
ներով, Մարինա դելֆինարիայով և 
հսկայական Սիամ ջրաշխարհով։
Սամուտպրակարնայում (Բանգկոկից 
30 կմ դեպի հարավ-արևելք) է գտն
վում աշխարհում ամենամեծ «Կոկոր
դիլոսի ֆերման»՝ ավելի քան 40 հ
ազար կոկորդիլոսներով, իր կենդա
նաբանական այգով և դինոզավրերի 
թանգարանով։ Բանգկոկից 30 կմ դե
պի հարավ գտնվում է Բան-Նամ-Պու
ենգը լողացող մեծ շուկան։ Հանգս
տյան օրերին 08։00-14։00 այստեղ
ից կարելի է ձեռք բերել տարբեր 
տեսակի բազմաթիվ ապրանքներ՝ ծով
ամթերք, մրգեր, ծաղիկներ, տեղակ
ան անուշաբույրեր և ձեռքի աշխատ
անքներ։ Շուկայի յուրահատկությո
ւնը պայմանավորված է առևտրականն
երով, որ նավակներով լողում են 
շարքերի արանքով։ Բանգկոկից 33 
կմ հեռավորության վրա է գտնվում
 Մուանգ-Բորան (Հին քաղաք) զբոս
այգին, որտեղ վերարտադրված է ամ
բողջ թագավորությունը՝ ամենահայ
տնի պատմական հուշարձաններով։
Բանգկոկից 86 կմ դեպի հյուսիս գ
տնվում է Սիամ հնագույն մայրաքա
ղաքը և ժամանակակից Այուխտայան 
պատմական զբոսայգին (1350-1767 
թթ), որը հայտնի է իր հին ավերա
կ տաճարներով՝ Վատ Պրա Չաո Պխան
ան Չոենգ (14-րդ դար), Չաո Մոնգ
կոլ, Վատ Պրա Սի Սանպհետ (14-րդ
 դար), Վատ Պրա Մերու, Վատ Չայ 
Վատտանարամ, նաև Բանգ Պա Ին դղյ
ակի ավերակները (ամառային գահան
իստը Չակրի դինաստային առաջին թ
ագավորների)։ Քաղաքը ՅՈՒՆԵՍԿՕ-ի
 Համաշխարհային ժառանգության ցա
նկում է։ Բանգկոկի արևմուտքում՝
 Նակխոնպատխոմ փոքրիկ քաղաքի կո
ղքին է գտնվում Բուդդայի ամենամ
եծ արձանը (127 մետրանոց Պրա Պա
տհոն Չեդին), իսկ Կանչանաբուիր 
փոքրիկ քաղաքից ոչ այնքան հեռվո
ւմ՝ Բանգկոկից 130 մետր հեռավոր
ության վրա գտնվում է տխրահռչակ
 կամուրջը, որը անցնում է Կվայ 
գետի վրայով և «Մահվան ճանապարհ
ը», որը [[Երկրորդ համաշխարհայի
ն պատերազմ]]ի ժամանակ կառուցել
 են զինվորական գերիները։ Ոչ շա
տ հեռվում «Վարդերի այգին» է՝ մ
շակութային կենտրոնը (երկրի ամե
նալավ ազգագրական ցուցասրահների
ց մեկը)։ Հարևանությամբ է գտնվո
ւմ կենդանաբանական այգին և փղեր
ի արգելոց Սամպհրան։
Հարավային Թաիլանդը զբոսաշրջիկն
երին քիչ է ծանոթ՝ սակայն հանդի
սանում է թաիլանդական քաղաքակրթ
ության օրրան, հայտնի է իր գեղա
տեսիլ անտառներով, ջրվեժներով, 
ազգային գունագեղ տոներով, տասն
յակ հին քաղաքներով և տաճարներո
վ։ Չիանգմայը (Բանգկոկից 700 կմ
) իր մեծությամբ և կարևորությամ
բ երկրի երկրորդ քաղաքն է։ Սարե
րի լանջերին տեղակայված (2600 մ
) «հին քաղաք» Չիանգմայը ստեղծվ
ել է 1296 թ։ Շրջապատված է հուժ
կու, հզոր բերդային պատով և պաշ
տպանողական խրամատով։ Քաղաքում 
և նրա շրջակա տարածքում կան մոտ
ավոր 300 տաճարներ և պատմական հ
ուշարձաններ։ Այնպիսի շինությու
ններ, կառույցներ ինչպիսիք են՝ 
Դոյի Սուտեր Շրինեն, Վատ Պրա Սի
նգհը, Վատ Չիանգ Մանը (1296 թ. 
տարածաշրջանում ամենահին վանքն 
է), Պրա Սատանգ Ման, որի վրա պա
տկերված են Բուդդայի պատկերները
 (մոտ 2000 տարեկան), Վատ Չեդի 
Լուանգ, նաև բուդդիզմի սրբությո
ւններից մեկը, որը տեղակայված է
 սարի գագաթին, Չինգմայից 16 կմ
. դեպի հյուսիս-արևմուտք Վատ Դո
յի Սուտխեպ տաճարը (XIII-XIV դա
ր) և Թագավորական ընտանիքի ամառ
ային գահանիստ՝ Պխուպինգ դղյակը
։ Այս ամենը քաղաքին համաշխարհա
յին ճանաչում են բերել։
Ոչ շատ հեռվում տեղակայված է առ
եղծվածային Մեխոնգսոն քաղաքը իր
 Վատ Չհոնգ Կհամը տաճարով, որը 
քաղաքի ամենահին շինությունների
ց մեկն է։ Հետաքրքիր է նաև Վան 
Պրախտատ Դոն Կոնգ Մու տաճարը, Բ
ուդդայի սուրբ մասունք պահպանող
 Վատ Կիտտի Վոնգը, Վատ Չոնգ Կլա
նգ տաճարը։
Մեխոնգսոնի շուկաներում կարելի 
է գտնել ազգային հուշանվերներ Լ
աոսից, Բիրմայից և Թաիլանդի հյո
ւսիսային ցեղերի բացառիկ աշխատա
նքները։ Մեխոնգսոն շրջանը գտնվո
ւմ է Չիանգմայի և Չիանգրայի արա
նքում։ Այն յուրահատուկ է իր զբ
ոսայգիներով, հրաշալի ջրվեժներո
վ, հարյուրավոր քարանձավներով, 
իսկ շրջակա լեռները հարուստ են 
տաք հանքաղբյուրներով և առողջար
ար բուժացեխերով։ Նամտոկ-Պա-Սիա
 անտառային զբոսայգում է տեղակա
յված համանուն վեցհարկանի ջրվեժ
ը, Տհամ Պլա զբոսայգում է գտնվո
ւմ անկրկնելի «Ձկների քարանձավը
», որտեղ կան միլիարդավոր գույն
զգույն ձկներ, իսկ ոչ այնքան մե
ծ գրոտում տարբեր չափերի և գույ
ների խխունջները։ Ազգային Զբոսա
յգի Նամ Տոկ Մէ Սուրինը հայտնի 
է հարյուր մետրանոց Մէ Սուրին ջ
րվեժով, ինչպես նաև Նամ Լոտ քար
անձավը իր աներևակայելի շթաքար 
և պտկաքար «այգիով»։ Մեխոնգսոնի
ց դեպի Չիանգմայ ճանապարհին է գ
տնվում ունիկալ «խոլորձների ագա
րակը», ինչպես նաև փղերի հայտնի
 գյուղը, որտեղ բազմացնում և վա
րժեցնում են այդ հսկայական կենդ
անիներին՝ տնտեսության աշխատանք
ների և զբոսաշրջիկներին զվարճաց
նելու համար։
Չիանգմայից 5 կմ դեպի հարավ գտն
վում են Վիանգ Կում Կամի փլատակ
ները (տարածաշրջանում ամենավաղ 
պատմական բնակության, մոտավոր X
-XI դար)։ Սուկհոտայ պատմական ա
րգելոցը տեղակայված է Բանգկոկից
 դեպի 447 կմ դեպի հյուսիս և զբ
աղեցնում է 70 քկմ ներառյալ Իյո
մ գետի ձախ ափը, որը պահպանում 
է այս հնագույն մայրաքաղաքի ավե
լի քան 100 կիսաքանդ շինություն
ները (XIII-XV դարեր), այդ թվու
մ նաև հայտնի Վատ Սի Չխում տաճա
րը։ Այստեղ Բուդդայի նստած արձա
ն կա, որի ոտքերի երկարությունը
 կազմում է 11 մ։ Չիանգմայը և ն
րա մոտակա տարածքները բնակեցված
 են բազմաթիվ ցեղերով ու ժողովո
ւրդներով (մոտավոր 550 հազար մա
րդ), այդ շրջանի յուրօրինակ մշա
կույթը մինչև 20-րդ դար իր վրա 
չի զգացել քաղաքակրթության ազդե
ցությունը։ Տարածաշրջանի ամենաա
ռեղծվածային ցեղը՝ կարեններն են
 («պա դոնգ», «պգհանո»)։ Այդ ցե
ղերից մեկում կնոջ գեղեցկության
 իդեալ են համարվում երկար պարա
նոցով և երկար ականջներով կանայ
ք, այդ պատճառով աղջիկներին դեռ
 վաղ հասակում պարանոցներին տաք
ացրած պղնձյա օղակներ էին հագցն
ում։ Տարիքի հետ օղակները ավելա
նում են, հետևաբար, պարանոցն էլ
 երկարում էր, որն էլ կանանց էկ
զոտիկ տեսք էր հաղորդում։ Հետաք
րքիր է նաև «լիսու» ցեղի հյուսի
սային գյուղը, որն աչքի է ընկնո
ւմ իր հյուրընկալությամբ։ Նրանք
 պատրաստում են շատ գեղեցիկ, վա
ռ ազգային կոստյումներ, որոնք զ
արդարված են մեծ թվով արծաթյա զ
արդերով։ Շատ ցեղերում պաշտամու
նք է համարվում օպիում ծխելը. ո
րպես մշակութային ավանդույթների
 մի մաս՝ իշխանությունները օրեն
քով թույլ են տալիս (այդ թույլտ
վությունը չի վերաբերում զբոսաշ
րջիկներին)։
Չիանգմայից հյուսիս-արևելք և Բա
նգկոկից 785 կմ վրա է գտնվում Չ
իանգրայը, Լաննա Տայ պետության 
նախորդ մայրաքաղաքը («միլիոնավո
ր բրնձի դաշտերի թագավորություն
ը»)։ Մեր օրերում էլ քաղաքը հայ
տնի է իր արտասովոր գեղեցիկ բնո
ւթյամբ, նաև բազմաթիվ բուդդայակ
ան տաճարներով։ Նախկինում Բատ Պ
րա Կեոում պահպանվել է զմրուխտյ
ա Բուդդայի արձանը, որը այժմ գտ
նվում է Բանգկոկում, Նգամ Մուան
գ Խիլը լեգենդար Մենգրայ Մեծի գ
երեզմանատունն է համարվում, իր 
ճարտարապետությամբ հետաքրքիր է 
նաև Վատ Պրա Սինխը և այլ շատ պա
շտամունքային շինություններ։
Մեկոնգ գետի ափին՝ Չիանգրայից դ
եպի հյուսիս-արևելք, գտնվում է 
ևս մեկ հնագույն մայրաքաղաք Չիա
նգսէն (Չիանգսաեն), որը հայտնի 
է իր՝ Վատ Պրա Տհատ Չոմ Կիտտի, 
Պրա Տհատ Դոյի Տունգ, Չեդի Վատ 
Պա Սակ և Չեդի Լուանգ տաճարներո
վ և հարուստ գավառագիտական թանգ
արանով։ Անմիջապես քաղաքի սահմա
նից է սկսվում հայտնի «Ոսկե եռա
նկյունին» (Սոպ Ռուակը)՝ Բիրմայ
ի և Լաոսի սահմանին գտնվող լեռն
ային անտառային շրջանը, որը թաի
լանդական քաղաքակրթության օրրան
ն է և որտեղ շատ դարեր առաջ առա
ջացել են թաիլանդական առաջին ան
կախ պետությունները։ Այժմ այդ շ
րջանը հայտնի է իբրև «օպիումի մ
այրաքաղաք», բայց այդ վայրերի ի
րական հմայքն են՝ լեռնային բնապ
ատկերները, խիտ անտառներում բնա
կվող փղերը, ջրվեժները։
Զբոսաշրջիկների համար առանձին հ
ետաքրքրություն են ներկայացնում
 թաիլանդական հայտնի մարտարվեստ
ները՝ բոկսը կամ Մուաու-Թայը («
ծովամարտը»), չայան («հաղթանակը
»), շա-ֆուտ-ֆանը («հինգ մարտակ
ան կատուների կլանը») և կրաբի-կ
րաբոնգ («ձող-փայտ»)։ Հայտնի է 
այն հանգամանքը, որ թաիլանդացին
երը սիրում են կենդանիներին ներ
գրավել մոլի մարզաձևերի մեջ. աք
լորների կռիվ, ձկների մրցում և 
նույնիսկ էկզոտիկ փղերի մարտ։ Ա
յլազգիներին հիմնականում թույլ 
չեն տալիս դիտել այս մենամարտեր
ը, բայց եթե հաջողվի, արժե ծախս
ել 2 ժամ այդ տեսարանին ականատե
ս լինելու համար։
== Ավանդական խոհանոց ==
Թաիլանդական խոհանոցի յուրահատկ
ությունը պայմանավորված է 2 հան
գամանքով՝ կլիմայով և մշակույթո
վ, չնայած որ մեծ ազդեցություն 
են ունեցել նաև երկրի պատմությո
ւնը, ներգաղթը և արշավանքները։ 
Մեծ ազդեցություն է ունեցել [[Չ
ինաստան]]ը, [[Բիրմա]]ն և [[Կամ
բոջա]]ն։
Բարենպաստ կլիման թույլ է տալիս
, որպեսզի տարեկան երկու, նույն
իսկ երեք անգամ բերքահավաք կատա
րվի, իսկ ամբողջ տարի այստեղ աճ
ում է տարբեր տեսակի կանաչեղեն։
 Երևի թե այս առատությամբ կարել
ի է բացատրել այն, որ թայլանդեր
ենում չկա «սով» բառը։ Թաիլանդա
ցիների մեծ մասը բուդդայականութ
յուն է դավանում, որը սննդի մեջ
 սահմանափակում չի դնում։ Թաիլա
նդացիները իրենց խոհանոցում օգտ
ագործում են մսի բոլոր տեսակներ
ը, ձուկ, տարբեր տեսակի բանջարե
ղեն ու բազմատեսակ մրգեր։ Թաիլա
նդացիները բարձր են գնահատում ի
րենց մշակույթը և ավանդույթները
։ Նրանք հպարտանում են իրենց ազ
գային ճաշատեսակներով և բավական
ին հյուրասեր են։ Փողոցներում ա
մենուրեք տարբեր տեսակի խորտիկն
եր են վաճառվում։ Թաիլանդում շա
տ են սիրում տոներ և երեկույթնե
ր։ Աղմկոտ և ուրախ փառատոների ժ
ամանակ մատուցվում են ավանդական
 ճաշատեսակներ, տարբեր խորտիկնե
ր, էկզոտիկ մրգեր, թաիլանդական 
գարեջուր կամ տեղական վիսկի։ Բո
լոր ճաշատեսակները մատուցվում ե
ն միանգամից, որպեսզի տան տիրու
հին հյուրերի հետ նույնպես վայե
լի ճաշը։ Թաիլանդական խոհանոցի 
ճաշատեսակները ձևավորում են վառ
 ու քեղեցիկ կերպով. գեղարվեստա
կան մոտեցումը թաիլանդական խոհա
նոցի անբաժանելի մասնիկն է։
Ամենօրյա ճաշատեսակները կախված 
են եղանակից, տարվա ժամանակից, 
բերքահավաքից և անձրևային տարեջ
րջանից։ Թաիլանդացիները կերակրի
ն շատ լուրջ են վերաբերվում, ըն
տրում են միայն ամենաթարմ բաղադ
րամասերը։ Հիմնական մթերքներից 
է բրինձը, այն օգտագործվում է ո
րպես խավարտ, հիմնական ճաշատեսա
կ և աղանդեր։ Ուտելիքը հասարակ 
թաիլանդացու համար «կապ կհաո» է
, ինչը թարգմանաբար նշանակում է
 «այն, ինչ ուտում են բրնձի հետ
»։
Կարևոր տեղ է զբաղեցնում նաև կո
կոսը։ Բոլոր շրջանները ունեն իր
ենց յուրահատուկ խոհանոցը։ Խոհա
րարը կարող է փոխել այս կամ այն
 բաղադրամասերը կամ համեմունքնե
րը՝ պահպանելով միայն հիմնական 
պատրաստման կարգը։ Օրինակ շատ բ
աղադրատոմսերում խոզի միսը փոխա
րինվում է հավի մսով կամ մանր ծ
ովախեցգետիններով։
Կան մթերքներ, որոնք պարտադիր ե
ն բոլոր տներում։ Դրանք են կոկո
սը, լայմը, [[բրինձ]]ը, չիլին, 
[[սխտոր]]ը, կոճապղպեղի արմատը 
և գինձը։
== Ավանդույթներ և վարքի կանոնն
եր ==
Երկրում մեծաթիվ են յուրահատուկ
 դավանանքներն և ավանդույթները,
 այդ իսկ պատճառով վարքագծի մեջ
 անհրաժեշտ է լինել ծայրահեղ զգ
ուշավոր։ Ավելի ճիշտ է հետևել թ
աիլանդացիների վարքագծին և չկող
մնորոշվելու պարագայում վարվել 
ինչպես տեղացիները։
Թաիլանդում ավանդական բարևը «վա
յ»-ն է՝ «նավակի» նման ձեռքերի 
ափերը պահելով՝ դնում են գլխին,
 կամ կրծքավանդակին։ Դա ոչ միայ
ն ողջույնի ժեստ է, այլ մի ամբո
ղջ կարգավիճակային գործողությու
ն՝ համապատասխան էթիկետով։ «Վայ
»-ի ավարտման կարգը շատ խիստ է 
և ենթարկվում է մի շարք օրենքնե
րի. ձեռքերի դիրքը և ժեստի շարո
ւնակականությունը կախված է դիմա
ցինի սոցիալական կարգավիճակից. 
ինչքան բարձր է սոցիալական կարգ
ավիճակը, այնքան վեր են բարձրան
ում ափերը և ավելի երկար է շարո
ւնակվում «վայ»-ը։ Չի կարելի «վ
երադարձնել վայը» երեխաներին և 
սպասարկող անձնակազմին, այդ իսկ
 պատճառով նպատակահարմար չէ, որ
պեսզի զբոսաշրջիկները ընդօրինակ
են այս ավանդույթը, եթե նախօրոք
 չեն ուսումնասիրել դրա կատարմա
ն բոլոր մանրամասները։ Առօրյայո
ւմ թաիլանդացիները բավարարվում 
են ընկերական գլխով անելուց և ո
ւնիվերսալ «հելո»-ով։ Ձեռքսեղմո
ւմը ընդունված չէ։
Չի կարելի դիպչել թաիլանդացու գ
լխին (նաև փոքրիկ երեխաներին). 
դա վիրավորանք է։ Նստած մարդը, 
առավել ևս, եթե ոտքը ոտքին է գց
ել, ոչ մի դեպքում ոտնաթաթերը չ
պետք է ուղղի մարդկանց, Բուդդայ
ի արձանների և թագավորի կողմը։
Թաիլանդացիները շատ հարգալից են
 վերաբերում այլ ազգերի ավանդու
յթներին։ Նրանք բավականին հավաս
արակշռված և հանգիստ են. ձայն բ
արձրացնելը, գոռալը համարվում է
 անքաղաքավարության դրսևորում։
Թաիլանդացի ոստիկաններին կարելի
 է դիմել ցանկացած հարցով։ Շատ 
հաճախ խոսակցականում օգտագործվո
ւմ է օրվա ժամանակի 6 ժամյա կտր
վածքը, այսինքն կարելի է լսել «
օրվա ժամը 5» և «գիշերվա ժամը 5
» (եվրոպական 17։00 և 23։00)։
Թագավորական տունը ժողովրդի կող
մից մեծ հարգանք է վայելում, ըն
դունված է ոտքի ելնել երկրի օրհ
ներգի կատարման ժամանակ (այն հն
չում է 08։00-ին և 18։00-ին բոլ
որ հեռուստաալիքներով և ռադիոնե
րով), իսկ կինոթատրոններում բոլ
որ սեանսներից առաջ ցուցադրվում
 է թագավորի նկարը։ Թագավորական
 օրհներգի ժամանակ այլազգիներին
 էլ է խորհուրդ տրվում վեր կենա
լ կամ կանգ առնել, եթե փողոցում
 են։
Բուդդայի բոլոր արձանները սրբու
թյուն են համարվում։ Այդ պատճառ
ով հարկավոր չէ նրանց վրա բարձր
անալ նկարվելու համար. սահմանվա
ծ է խիստ պատժամիջոց, ոչնչացվու
մ է նույնիսկ տեսաժապավենը, որտ
եղ սրբապղծություն է նկարահանվա
ծ։
Կանայք իրավունք չունեն դիմել վ
անականին, իր հերթին բուդդայակա
ն վանականը իրավունք չունի դիպչ
ել կնոջը կամ նրա ձեռքից ինչ-որ
 բան ընդունել։ Այդ իսկ պատճառո
վ, եթե կինը ուզում է նվիրատվու
թյուն կատարել, նախ այն պետք է 
փոխանցի տղամարդուն, տղամարդն է
լ իր հերթին այն պետք է փոխանցի
 վանականին։ Կարելի է այն ուղղա
կի դնել վանականի հագուստի ծայր
ին, կամ թաշկինակի վրա։
Մզկիթում տղամարդիկ պետք է գլխա
րկ կրեն, իսկ կանանց թույլ է տր
վում ներս մտնել տաբատով, երկար
 շրջազգեստով, երկար թևեր ունեց
ող, մինչև վերև կոճկված վարտիքո
վ և գլուխը ծածկող շորով։ Մզկիթ
 մտնելուց առաջ անհրաժեշտ է կոշ
իկները հանել։ Կրոնական արարողո
ւթյունների ժամանակ այլ մարդկան
ց մուտքը արգելվում է։
Հյուրանոցների մեծ մասը սեփական
 լողափ չունեն։ Բարձրակարգ հյու
րանոցների լողափերում կախում են
 դրոշներ, որոնք ցույց են տալիս
 ծովի վիճակը. կանաչը նշանակում
 է, որ ծովը հանգիստ է և կարելի
 է առանց սահմանափակումների լող
ալ, դեղինը նշանակում է, որ ծով
ում փոթորիկ է, և փրկարարները ո
ւշադիր հետևում են լողացողներին
։ Կարմիր դրոշը արգելում է լողա
լը, և փրկարարները նույնիսկ իրա
վունք ունեն չթույլատրել մոտենա
լ ծովին։ Պառկելաթոռի համար գան
ձվում է 20-30 բատ։ Լողալ և արև
ի լոգանք ընդունել առանց լողազգ
եստի արգելվում է (գանձվում է մ
եծ տուգանք)։ Շատ հյուրանոցներո
ւմ գիշերը լողալ արգելվում է։
Խորհուրդ չի տրվում անվճար երթև
եկությունից, էքսկուրսիաներից, 
անծանոթ մարդկանց կողմից առաջար
կվող սննդից և խմիչքից օգտվելը 
(շատ հաճախ դա առաջարկում են տա
քսու վարորդները)։
Տաքսի նստելուց առաջ անհարաժեշտ
 է ճշտել՝ տաքսու վարորդը Ձեզ ճ
իշտ է հասկացել, թե ոչ։ Անհրաժե
շտ է հյուրանոցից քարտ վերցնել,
 որտեղ թաիլանդերենով գրված է հ
յուրանոցի հասցեն և երթևեկությա
ն ուղին (պատահում են վարորդներ
, որոնք կարդալ չգիտեն)։
Երկրի ճանաչված որոշ առողջարանն
երում վերջերս սկսել են խնդիրնե
ր առաջացնել բավականին «ազատ» բ
արքերը. շուրջօրյա պարեր, թեթև 
թմրադեղերի օգտագործում, կասկած
ելի բաղադրությամբ սնունդ, մարմ
նավաճառներ, կեզծ մուրացկաններ,
 կասկածելի մերսման սրահները, ո
րոնք հեղեղել են քաղաքների արևմ
տյան ափի առողջարանային քաղաքնե
րը։
== Ծխել ==
Թաիլանդի մայրաքաղաքի հասարակակ
ան վայրերում՝ հիվանդանոցներում
, դպրոցներում, գրասենյակներում
, հասարակական տրանսպորտում, առ
ևտրի կենտրոններում, ռեստորաննե
րում, զբոսայգիներում և մարզահր
ապարակներում ծխելը արգելվում է
։ Օրենքը խախտողները կարող են մ
ինչև 2000 բատ տուգանքի ենթարկվ
ել (մոտավոր 45 ԱՄՆ դոլար)։ Մու
սուլմանները պլանավորում են Այո
ւտհայեի 60 իսլամական տաճարների
 շրջանը «հակածխախոտային գոտի» 
հայտարարել։
== Թեյավճար ==
Թեյավճարը ընդունված է միայն զբ
ոսաշրջային վայրերում։ Բեռնակիր
ներին տալիս են 5-10 բատ, տաքսո
ւ վարորդներին (կլորացնում են հ
աշվիչի գումարը՝ 5-10 բատ), և ո
ւղեկցորդներին, ինչպես նաև հյու
րանոցների աշխատողներին (սպասավ
որուհիներին 10-20 բատ 1 օրվա հ
ամար)։ Ռեստորաններում սպասարկմ
ան վճարը հաշվի մեջ առանձին տող
ով է նշված։ Այլ վայրերում, որտ
եղ թեյավճարը հաշվի մեջ առանձին
 տողով նշված չի, այն կազմում է
 10%։
== Հագուստ ==
Տղամարդկանց և կանանց թույլ է տ
րվում կիսատաբատներ կրել միայն 
լողափում և հյուրանոցում։ Յուրա
քանչյուր տուն, առավել ևս տաճար
 մտնելու համար անհրաժեշտ է կոշ
իկները հանել։ Մի քանի տաճարներ
 կարելի է մտնել դիմացի հատվածը
 փակ կոշիկներով։ Հասարակական վ
այրեր այցելելու ժամանակ, առավե
լ ևս տաճարներ, տաբատների և կիս
աշրջազգեստների երկարությունը պ
ետք է բավականին երկար լինի (փա
կի կոճերը)։
== Օգտակար հեռախոսահամարներ զբ
ոսաշրջիկների համար ==
Զբոսաշրջիկների համար ոստիկանու
թյան բաժին (062) 221-06, 221-1
0 և 16-99։ Շտապ օգնություն՝ (0
62) 281-15-44, 281-11-99։
{{ՎՊԵ|Thailand‎|Թաիլանդ}}
edia.am կայքում]
[[Կատեգորիա:Թաիլանդ]]
    Բանգկոկ
      {{արևմտահայերեն|Պանկքոք}
 | հայերեն անվանում = Բանգկոկ
 | բնօրինակ անվանում = กรุงเทพ
 | երկիր = Թաիլանդ
 | պատկեր =Bangkok view.jpg
 | զինանշան = Seal Bangkok.png
 | դրոշ = Flag of Bangkok.svg
 | տարածք =1,568.737
 | բնակչություն = 8․249․117
 | խտություն = 5,258.60
 | ագլոմերացիա = 14,565,520
 | Վիքիպահեստում = Bangkok
 | կայք = http://www.bma.go.th
'''Բանգկոկ''', [[Թաիլանդ]]ի [[
մայրաքաղաք]]ն է և գլխավոր նավա
հանգիստը։ Բնակչությունը կազմու
մ է 8,160,522 (Հուլիս 2007)։ Գ
տնվում է [[Մենամ Չաո Պրայա]] [
[գետ]]ի [[գետաբերան]]ում՝ [[Հա
րավչինական ծով]]ի [[Սիամի ծոց]
]ից 30 [[կիլոմետր|կմ]] հեռու։
Հայտնի է 16-րդ դարից։ 1782-ից 
Թայլանդի մայրաքաղաքն է։ Անվանո
ւմը կազմված է թաի լեզվի ''բանգ
'' «բնակավայր» և ''կոկ'' ([[սա
լորենի|սալորենու]] մի տեսակ) բ
առերի միացումից։ Գրականության 
մեջ տարածված է նաև անվան '''Բա
նկոկ''' ձևը։ Քաղաքի հիմնադրման
 ժամանակ նրան տրված պաշտոնական
 անվանումը բաղկացած է 21 բառից
, որոնցից առաջին երկուսը՝ '''Կ
րունգ Թհեպ''', նշանակում է «հր
եշտակների քաղաք». բանգկոկցիներ
ը հաճախ այդպես էլ անվանում են 
իրենց քաղաքը։
om/ Բանգկոկի ֆոտոուղեցույց]{{r
[[Կատեգորիա:Թաիլանդի քաղաքներ]
    Արգելակման ուժերի էլեկտրոն
ային բաշխում
'''Արգելակման ուժերի էլեկտրոնա
յին բաշխում''' ([[անգլերեն]]՝ 
tion կամ EBD) ստեղծվել է իբրև 
[[ABS]] համակարգի զարգացում։ Ի
նժեներները նկատել են, որ արգել
ակելիս ծանրաբեռնվածության հիմն
ական զանգվածը բաժին է ընկնում 
առջևի անիվներին այն դեպքում, ե
րբ հետևի անվադողերի վրա ծանրաբ
եռնվածությունը նվազում է։ Դա հ
անգեցնում է նրան, որ հետևի անի
վները պարզապես կարող են բլոկավ
որվել։ Այս խնդիրը լուծվում է ե
րկու եղանակով. սկավառակների վր
ա կոճղակների ճնշման ուժգնությա
ն ավտոմատ կարգավորմամբ և հետին
 անիվների արգելակային սկավառակ
ների տրամաչափի նվազեցմամբ։ Այս
 համակարգն օգտագործվում է նաև 
շրջադարձերում արգելակելիս, երբ
 ավտոմեքենան «սահում է» կողքի 
անիվների վրա։ Այս դեպքում ամեն
 ինչ ավելի բարդ է և պահանջվում
 է բոլոր անիվների արգելակման ս
կավառակների վրա կոճղակների ճնշ
ման ուժգնության կարգավորում։
    Կատեգորիա:Պետության գործող
 ղեկավարներ
      {{Վիքիպահեստ կատեգորիա|C
urrent national leaders|Պետութ
յան գործող ղեկավարներ}}
    Կատեգորիա:Գերմանիայի գյուղ
եր
    Կատեգորիա:ԽՍՀՄ գեղարվեստի 
ակադեմիայի անդամներ
      Նոր էջ. [[Կատեգորիա:Ակադ
եմիկոսներ]]
      [[Կատեգորիա:Ակադեմիկոսնե
ր]]
    Արթուր Սարգսյան (նկարիչ)
      {{Այլ կիրառումներ|Արթուր
 Սարգսյան (այլ կիրառումներ)}}
| ծննդյան անուն = Արթուր Սարգս
յան
| ծննդավայր = [[Գյումրի]], [[Հ
այաստան]]
| գործունեություն =[[գեղանկարչ
ություն]]
| ակտիվ շրջան =գեղանկարիչ
'''Արթուր Վանիկի Սարգսյան''' (
{{ԱԾ}}), ժամանակակից հայ [[գեղ
անկարչություն|գեղանկարիչ]]։ 
=== Կենսագրություն ===
Արթուր Սարգսյանը ծնվել է 1960 
թվականին [[Գյումրի]]ում: Ապրու
մ և ստեղծագործում է [[Երևան]]ո
ւմ։ 1977 թվականին ավարտել է [[
Գյումրու նկարչական դպրոց]]ը, 1
989 թվականին՝ [[Հայկական պետակ
ան մանկավարժական համալսարան|Եր
ևանի պետական մանկավարժական համ
ալսարանի]] կերպարվեստի բաժինը&
AV Production - Արթուր Սարգսյա
ն|last=Baghdasaryan|first=Aram
Աշխատանքները ներկայացված են [[
Հայաստանի ազգային պատկերասրահ]
]ում&lt;ref&gt;{{Cite web|url=
%AC|title=Շտեմարան - Հավաքածու
 -  Հայաստանի ազգային պատկերաս
րահ|last=LLC|first=Helix Consu
11}}&lt;/ref&gt;, [[Երևանի Ժամ
անակակից արվեստի թանգարան]]ում
, ԽՍՀՄ մշակութային ֆոնդում, [[
ՀՀ մշակույթի նախարարություն|ՀՀ
 մշակույթի նախարարության]] ֆոն
դում, [[Սիվիլիթաս]] հիմնադրամի
 հավաքածուում, [[Հայաստան]]ի, 
[[ԱՄՆ]]-ի, [[Գերմանիա]]յի, [[Ֆ
րանսիա]]յի, [[Նիդերլանդներ]]ի,
 [[Ռուսաստան]]ի, [[Շվեյցարիա]]
յի, [[Իտալիա]]յի մասնավոր հավա
քածուներում:
* [[2008]] [[Ժամանակակից արվես
տի թանգարան (Երևան)|Ժամանակակի
ց արվեստի թանգարան]], [[Երևան]
], [[Հայաստան]]
* [[2006]] Առաջին Հարկ Ցուցասր
ահ, [[Երևան]], [[Հայաստան]]
* [[2003]] «Մտքի Խաղերը», Առաջ
ին Հարկ ցուցասրահ, [[Երևան]], 
[[Հայաստան]]
* [[1994]] Bossen Կուլտուրայի 
կենտրոն. Saarbrucken, [[Գերման
իա]]
* [[1998]] JNR Ցուցասրահ. [[Եր
ևան]], [[Հայաստան]]
|Արթուր Սարգսյան, Երեկոն թանգա
րանում, 2005
.com Անձնական կայք]
l Արտնետ կայքում]
{{DEFAULTSORT:Սարգսյան, Արթուր
[[Կատեգորիա:Մայիսի 11 ծնունդնե
ր]]
    Կատեգորիա:Քաղցկեղից մահացա
ծներ
[[Կատեգորիա:Հիվանդություններից
 մահացածներ]]
    Կատեգորիա:Հիվանդություններ
ից մահացածներ
    Կաղապար:Lang-sq
      [[ալբաներեն|ալբ․]]՝ &lt;
[[Կատեգորիա:Լեզուների կաղապարն
եր|sq]]
    Մայր Թերեզա
      {{Արևմտահայերեն|Մայր Թեր
եզա (արեւմտահայերէն)}}
{{ Անձ}}
'''Մայր Թերեզա''' (լրիվ անունը
՝ Մայր Թերեզա Կալկաթացի, իսկակ
ան անունը  - Ագնես Գոնջա Բոյաջ
իու, {{lang-sq|Agneze Gonxhe B
ojaxhiu}}, {{ԱԾ}}), կաթոլիկ մի
անձնուհի էր, «Գթասրտության օրդ
են»-ի հիմնադիրը, որը ծառայում 
էր հիվանդներին և աղքատներին։ [
[Նոբելյան մրցանակ]]ի դափնեկիր 
է ([[1979]])։ Կաթոլիկ եկեղեցին
 դասել է երանելիների շարքին։
Որոշ տվյալներով նա ունի Հայկակ
ան ծագում, ինչի մասին Վազգեն Ա
ռաջինն է հայտնել Մայր Թերեզայի
 հետ հանդիպումից հետո. «1988 թ
վականի Սպիտակի երկրաշարժից հետ
ո, երբ Մայր Թերեզան ժամանել էր
 Հայաստան, հանդիպեց նաև Վազգեն
 Առաջինի հետ: Հանդիպման ընթացք
ում Մայր Թերեզան կաթողիկոսին պ
ատմել է իր հայկական ծագման մաս
ին: 
Թերեզա անունը ստացել է [[1931]
] թվականին ի պատիվ [[1927]] թվ
ականին սրբերի դասին դասված ֆրա
նսուհի Թերեզայի (Թերեզա Լիզյեց
ի), որը հայտնի էր իր բարությամ
բ և գթասրտությամբ։
# 1962 թ. Պադմա Շրի՝ Հնդկաստան
ի 2-րդ ամենաբարձր մրցանակը
# 1963 թ. «Լոտոսի տիրուհի» հնդ
կական շքանշան
# 1969 թ. «Ասիայի ամենաարժանի 
կնոջը՝ աղքատների հետ անսահման 
և անդադրում աշխատանքի համար»
# 1971 թ. Հովհաննես 23-րդ պապի
 անվան խաղաղության մրցանակ
# 1971 թ. Բոստոնում «բարի սամա
րացի» մրցանակ
# 1972 թ. Նեհրու մրցանակ համաշ
խարհային գիտակցության համար
# 1973 թ. Լոնդոնում Տեմպլետոնի
 մրցանակ՝ կրոնի մեջ առաջադիմու
թյան համար
# 1973 թ. «Բոլոր մայրերի մայր»
 մրցանակ
# 1974 թ. «Տիեզերական մայր» մր
ցանակ
# 1974 թ. Եմենի վարչապետի մրցա
նակ՝ Պատվո թուր
# 1975 թ. հոկտ. 23 Հյուսիսային
 Կարոլինայի համալսարանի Ալբերտ
 Շվայցերի համաշխարհային մրցանա
կ
# 1975 թ. Կանադա, Էնտիգոնեշ Նո
վասկոդիա պատվավոր անդամի կոչու
մ
# 1976 թ. Ինդիրա Գանդիի կողմից
 Վիսվաբևարատ համալսարանի բարձր
ագույն Դեշիկոտամա (գրականությա
ն դոկտոր)
# 1977 թ. Քեմբրիջ, աստվածաբանո
ւթյան պատվավոր դոկտորի կոչում
# ([[1979]]) Խաղաղության [[Նոբ
ելյան մրցանակ]]ի դափնեկիր
# 1980 թ. Ինդիրա Գանդիի կողմից
, Բհարատ Ռանդա՝ «Հնդկաստանի գո
հար» մրցանակ
# 1981 թ. Հռոմի Սուրբ Սիրտ բժշ
կական համալսարանը բժշկության և
 վիրաբուժության երախտապարտությ
ան պատվավոր վկայական
# 1983 թ. նոյ. 24 Եղիսաբեթ Բ-ի
 կողմից Դելիի նախագահական պալա
տում Արժանասիրության Պատվավոր 
շքանշան
# ([[1985]]) «Ազատության շքանշ
ան» - ստացել է [[ԱՄՆ]] նախագահ
 [[Ռոնալդ Ռեյգան]]ից
# 1988 թ. Խաղաղության մրցանակ 
Մոսկվայի Խաղաղության կոմիտեի կ
ողմից
# 1989 թ. Աշխարհի կանանց մրցան
ակ՝ Լեյդի Դիանայի կողմից
# 1992 թ. ՄԱԿ-ի մշակույթի բաժն
ի խաղաղության, կրթության, աղքա
տին նվիրաբերված կյանքի մրցանակ
# 1994 թ. Յու Տենդ խաղաղության
 մրցանակ՝ մարդկության համար ան
դուլ աշխատանքի համար
# 1996 թ. օգոստ. ԱՄՆ Պատվավոր 
քաղաքացի պարգև (մինչ այդ տրվել
 է 2 անգամ)
# 1997 թ. մայիս ԱՄՆ Կոնգրոսի ո
սկե մեդալ 
և այլն։
1175/ Մայր Թերեզա, Կյանքի պատմ
ությունը] {{ru}}
1651/ Մայր Թերեզայի խոսքերը] {
1677/ Մայր Թերեզա, Քիչ հայտնի 
փաստեր] {{ru}}
{{ՎՊԵ|Mother Teresa|Մայր Թերեզ
ա}}
[[Կատեգորիա:Կաթոլիկ երանելիներ
[[Կատեգորիա:Սկոպյե քաղաքում ծն
վածներ]]
[[Կատեգորիա:Նոբելյան մրցանակի 
կին դափնեկիրներ]]
    Առումիններ
      '''Առումիններ''' (առոմու
ններ, մակեդոնյան ռումինացիներ,
 ինքնանվանումը՝ Armãnji{{sfn|K
ãni, rãmãni կամ aromãni), [[Բա
լկանյան թերակղզի|Բալկանյան թեր
ակղզու]] հարավում ապրող ազգ է։
 Ապրում են հյուսիսային [[Հունա
ստան]]ում, [[Ալբանիա]]յում, [[
Մակեդոնիա]]յում, արևելյան [[Ռո
ւմինիա]]յում&lt;ref name=&quot
koC&amp;pg=PA176|accessdate=ապ
րիլի 18, 2012|date=հունվարի 1,
։ Ընդհանուր թիվը կազմում է 100
}&lt;/ref&gt; մարդ։
[[Կատեգորիա:Ռոմանական ազգեր]]
[[Կատեգորիա:Հունաստանի ազգեր]]
[[Կատեգորիա:Ռումինիայի ազգեր]]
[[Կատեգորիա:Ալբանիայի ազգեր]]
    Կատեգորիա:Ռոմանական ազգեր
      [[Կատեգորիա:Եվրասիայի ազ
գեր]]
    Կատեգորիա:Կաթոլիկ երանելին
եր
    Կաղապար:User es-5
''profesional'''''' de '''[[:Կ
ատեգորիա:User es|español]]'''.
    Հայկական դրամ
      տարադրամի փոխանակման կու
րսերի թարմացում
      {{Արևմտահայերեն|Հայկական
 դրամ (արեւմտահայերէն)}}
{{այլգործածություն|Հայաստանի Հ
անրապետության արժույթի||AMD (ա
յլ կիրառումներ)}}
{{Տեղեկաքարտ Տարադրամ
|Անվանում = Հայկական դրամ
|Բնագիր անվանում = 
|Պատկեր = 100,000 Armenian dra
|Նկարագրում = 100 000 դրամանոց
 թղթադրամը, որը թողարկվում է 2
009 թվականից
|Նկարագրում2 = 
|Երկիր = {{դրոշավորում|Հայաստա
ն}}
|Պաշտ_օգտագործողներ = {{դրոշավ
որում|Հայաստան}}&lt;br /&gt;{{
դրոշավորում|Արցախ}}
|Անպաշտ_օգտագործողներ = 
|Կազմված_է = [[հայկական լումա|
լումա]]յից
|Սիմվոլ = [[Պատկեր:armenian dr
|Մետաղադրամներ = 10, 20, 50, 1
00, 200,&lt;br /&gt;500 դրամ
|Թղթադրամներ = 1000, 5000,&lt;
/&gt;50 000, 100 000 դրամ
|Կուրս_EUR = 561.81
|Տարադրամ1 = EUR
|Կուրս_USD = 482.24
|Տարադրամ2 = USD
|Կուրս_AMD = &lt;!-- 1.00 --&g
|Տարադրամ3 = &lt;!-- AMD --&gt
|Կուրս_GBP = 634.05
|Տարադրամ4 = GBP
|Կուրս5 = 7.69
|Տարադրամ5 = 1 [[ռուսական ռուբ
լի|RUB]]
|Կուրս6 = 
|Տարադրամ6 = 
|Թվական =2018-06-30&lt;ref&gt;
Փոխարժեքների արխիվ; [http://ww
Archive.aspx ՀՀ ԿԲ կայք]։ Վերց
ված է 2018-06-30&lt;/ref&gt;&l
//cb.am/ cb.am]  {{ref-en}}։ Վ
երցված է 2018-06-29&lt;/ref&gt
 {{ref-ru}}։ Վերցված է 2018-06
|Կենտրոնական բանկ = [[ՀՀ Կենտր
ոնական բանկ]]
|Բանկի_կայք = www.cba.am
'''Հայկական դրամը''' ([[ISO 42
17|ISO կոդ]]՝ '''AMD''') [[Հայ
աստան|Հայաստանի Հանրապետության
]] ազգային արժույթն է։ Դրամի ա
րտադրյալը [[Հայկական լումա|լու
մա]]ն է՝ «1 դրամ = 100 լումա» 
հարաբերակցությամբ։ Ազգային արժ
ույթ թողարկելու բացառիկ իրավու
նքը պատկանում է [[Հայաստանի Հա
նրապետության Կենտրոնական բանկ]
]ին, որը նաև կազմակերպում և կա
րգավորում է կանխիկ [[ՀՀ դրամաշ
րջանառություն|դրամաշրջանառությ
ուն]]ը երկրի տարածքում&lt;ref 
name=&quot;հհօհհկբմ&quot;&gt;Հ
այաստանի Հանրապետության օրենքը
 Հայաստանի Հանրապետության Կենտ
րոնական բանկի մասին; [http://w
ng=arm ՀՀ ԱԺ կայք], գլուխ 6&lt
;/ref&gt;&lt;ref&gt;Հայկական դ
րամը; [http://armeco.am/publ/2
-1-0-2 armeco.am]։ Վերցված է 2
015-11-29&lt;/ref&gt;: Շրջանառ
ության մեջ գտնվող դրամանիշերը 
հանդիսանում են Կենտրոնական բան
կի անվերապահ պարտավորությունը 
և ապահովված են նրա բոլոր միջոց
ներով&lt;ref name=&quot;հհօհհկ
բմ&quot; /&gt;: «Դրամ» բառը թա
րգմանաբար նշանակում է «փող» և 
ծագում է «[[դրախմա]]» բառից ({
{lang-el|δραχμή}})։ Հայկական դ
րամի [[Հայկական դրամի խորհրդան
շան|գրանշանն]] է '''«[[Պատկեր:
e|{{{1|10px}}}]]»''' նշանը ({{
com] {{ref-en}}։ Վերցված է 201
{{ref-en}}&lt;/ref&gt;)։
ՀՀ ազգային արժույթի ներդրումն 
իրականացվել է [[ՀՀ Ազգային ժող
ով|ՀՀ Գերագույն խորհրդի]] կողմ
ից ստեղծված ՀՀ-ում դրամաշրջանա
ռության կարգավորման պետական հա
նձնաժողովի 1993 թվականի նոյեմբ
երի 19-ի որոշմամբ, որի համաձայ
ն՝ «1993 թվականի նոյեմբերի 22-
ի ժամը 00:00-ից ՀՀ տարածքում օ
րինական վճարամիջոց են հանդիսան
ում ՀՀ ԿԲ 1993 թվականի նմուշի 
10, 25, 50, 100, 200 և 500 դրա
մ անվանական արժեքներով բանկայի
ն տոմսերը»&lt;ref name=&quot;դ
պհ&quot;&gt;Դրամի պաշտպանական 
հատկանիշները; [http://www.armw
m armworld.am]։ Վերցված է 2015
=&quot;դքտ&quot;&gt;Վերադարձ 1
993 թվական՝ դրամը 20 տարեկան է
nks.am]։ Վերցված է 2015-11-29&
Հայաստանում պետական դրամատպարա
նի և դրամահատարանի բացակայությ
ան պայմաններում ՀՀ Կենտրոնական
 բանկի կողմից թողարկված շրջանա
ռու թղթադրամներն ու մետաղադրամ
ները պատրաստվում են արտերկրում
։ ՀՀ Կենտրոնական բանկը համագոր
ծակցել է հետևյալ ընկերությունն
երի և դրամահատարանների հետ՝
* {{դրոշ|Ավստրիա}} [https://ww
w.oebs.at/en/ «OeBS» ընկերությ
ուն]
* {{դրոշ|Գերմանիա}} [http://ww
w.gi-de.com/en/index.jsp «Gies
ecke &amp; Devrient» ընկերությ
ուն]
* {{դրոշ|Լեհաստան}} [https://w
ww.mennica.com.pl/ Լեհաստանի դ
րամահատարան]
* {{դրոշ|Մեծ Բրիտանիա}} [http:
//www.delarue.com/ «De La Rue»
 ընկերություն]
* {{դրոշ|Մեծ Բրիտանիա}} [http:
//www.royalmint.com/ Մեծ Բրիտա
նիայի արքայական դրամահատարան]
* {{դրոշ|Նիդերլանդներ}} [http:
//www.joh-enschede.nl/ «Joh. E
nschede» ընկերություն]
* {{դրոշ|Նիդերլանդներ}} [http:
//www.knm.nl/ Նիդերլանդների ար
քայական դրամահատարան]
* {{դրոշ|Սլովակիա}} [http://ww
w.mint.sk/ Կրեմնիցայի դրամահատ
արան]
* {{դրոշ|Ֆինլանդիա}} [http://w
ww.suomenrahapaja.fi/ Ֆինլանդի
այի դրամահատարան]
ՀՀ շրջանառու դրամանիշերի էսքիզ
ների հեղինակներն են՝ [[Աշոտ Մա
նուկյան (նկարիչ)|Աշոտ Մանուկյա
ն]], [[Հրաչյա Ասլանյան]], [[Կա
րապետ Աբրահամյան]], [[Ռուբեն Ա
րուտչյան]] և [[Հարություն Սամո
ւելյան]]։
|&lt;center&gt;[[Պատկեր:Dramsi
|&lt;center&gt;[[Պատկեր:Dramsi
|&lt;center&gt;Կոմենդարյանի՝ դ
րամի սկզբնական գրանշանը
|&lt;center&gt;Արուտչյանի էսքի
զը
[[Պատկեր:Դրամ.jpg|150px|thumb|
right|[[Դրամի հուշարձան (Երևան
)|Դրամը խորհրդանշող բրոնզե արձ
ան]]ը]]
1991 թվականի սեպտեմբերի 21-ին 
ՀՀ անկախության հռչակմամբ առաջա
ցավ ազգային արժույթ ունենալու 
անհրաժեշտությունը։ Սակայն մինչ
 ազգային արժույթի ներդրումը Հա
յաստանում պաշտոնական շրջանառու
թյան մեջ էին [[ԽՍՀՄ ռուբլի|խոր
հրդային ռուբլու]]՝ 1961-1991 թ
վականների նմուշի և [[ռուսական 
ռուբլի|ռուսական ռուբլու]]՝ 199
1-1992 թվականների նմուշի բանկա
յին տոմսերը։
Ազգային արժույթի անվան տարբեր 
առաջարկներ կային՝ «դրամ», «ստա
կ», «իբար», «դահեկան», «թագվոր
ին», արտադրյալ միավորինը՝ «ման
րադրամ», «ար», «մանր», «իմի», 
«զուզա», «պլիկ», «լումա»: 1992
 թվականի մարտի 27-ին հատուկ հա
նձնաժողովի կողմից որոշվեց ՀՀ ա
զգային արժույթի անվանումը՝ «դր
ամ», արտադրյալ միավորինը՝ «լու
մա»&lt;ref name=&quot;ծհդ&quot
;&gt;Հայկական դրամի պատմությու
նից. 1993-ի նոյեմբերի 22-ին «ծ
նվեց» հայկական դրամը; [http://
s/172612/ panarmenian.net]։ Վե
րցված է 2015-12-02&lt;/ref&gt;
&lt;ref name=&quot;դտտ&quot;&g
ml express.am] {{ref-ru}}։ Վեր
ցված է 2015-11-27&lt;/ref&gt;{
{sfn|Հայաստանի Հանրապետության 
դրամանիշերը|էջ=5}}:
1993 թվականի նոյեմբերի 22-ին ա
զգային արժույթի ներդրմամբ ՀՀ տ
արածքում դադարեցվեց խորհրդային
 և ռուսական դրամանիշերի շրջանա
ռությունը․ փոխանակման համար ըն
դունվել էր «1 դրամ = 200 խորհր
դային ռուբլի» հարաբերակցությու
նը&lt;ref name=&quot;դքտ&quot;
 /&gt;&lt;ref name=&quot;դշհհ&
quot;&gt;Դրամաշրջանառությունը 
ՀՀ-ում; [https://www.cba.am/am
enia.aspx ՀՀ ԿԲ կայք]։ Վերցված
 է 2015-11-29&lt;/ref&gt;:
==== Դրամի գրանշանը ====
{{հիմնական|Հայկական դրամի խորհ
րդանշան}}
ՀՀ ԿԲ խորհրդի 2001 թվականի հոկ
տեմբերի 9-ի թիվ 25 արձանագրայի
ն որոշմամբ հայկական դրամի գրան
շանի առաջարկված տարբերակներից 
հավանություն է տրվել [[Կարեն Կ
ոմենդարյան]]ի և [[Ռուբեն Արուտ
չյան]]ի համանման էսքիզներին&lt
;ref name=&quot;դտտ&quot; /&gt
;&lt;ref name=&quot;հհդգ&quot;
&gt;Հայաստանի Հանրապետության դ
րամի գրանշանը; [https://www.cb
yt/Դրամի%20նշան.pdf ՀՀ ԿԲ կայք
]&lt;/ref&gt;&lt;ref&gt;Հայաստ
անի Հանրապետության Կենտրոնական
 բանկի խորհուրդ․ Արձանագրային 
որոշում Հայաստանի Հանրապետությ
ան դրամի խորհրդանշանի ընտրությ
ան մասին; [http://www.irtek.am
k.am]&lt;/ref&gt;: Այն [[հայոց
 այբուբեն]]ի մեծատառ «[[Դ]]» տ
առն է՝ երկու հորիզոնական գծերո
վ։
2007 թվականին «'''[[Պատկեր:arm
{{1|10px}}}]]'''» գրանշանը գրա
նցվել է [[ՀՀ պետական ստանդարտ]
]ում, իսկ 2012 թվականին վերջնա
կանապես հաստատվել է ISO/UNICOD
E միջազգային ստանդարտներում&lt
;ref name=&quot;ծհդ&quot; /&gt
;&lt;ref name=&quot;հհդգ&quot;
Հայկական դրամի 15-ամյակի կապակ
ցությամբ Կենտրոնական բանկի դիմ
աց 2008 թվականին տեղադրվել է դ
րամին նվիրված ու դրամը խորհրդա
նշող բրոնզե [[Դրամի հուշարձան 
(Երևան)|արձան]]: Հեղինակը քանդ
ակագործ [[Էդուարդ Շախիկյան]]ն 
է։
== Թղթադրամներ ==
2015 թվականի դեկտեմբերի դրությ
ամբ Հայաստանի Հանրապետությունո
ւմ շրջանառվում են յոթ անվանակա
ն արժեքով թղթադրամներ։ Դրանք բ
ոլորն ունեն բարձր պաշտպանվածու
թյուն և որակ&lt;ref name=&quot
;դպհ&quot; /&gt;&lt;ref name=&
quot;դտտ&quot; /&gt;, իրենց տե
խնիկական բնութագրերով չեն զիջո
ւմ արտերկրյա թղթադրամներին, որ
ոշ դեպքերում նաև գերազանցում ե
ն&lt;ref&gt;[https://armenpres
s.am/arm/news/704126 Հայկական 
դրամը պաշտպանվածության մակարդա
կով չի զիջում եվրոյին]&lt;/ref
&gt;&lt;ref&gt;Հայկական դրամի 
պատմությունից. Նոր հայկական թղ
թադրամները; [http://panarmenia
menian.net]։ Վերցված է 2005-11
-29&lt;/ref&gt;: Շրջանառությու
նից հետ կանչված մյուս բոլոր թղ
թադրամները ենթակա են փոխանակմա
ն ՀՀ կենտրոնական բանկում և Հայ
աստանի տարածքում գործող բոլոր 
առևտրային բանկերում&lt;ref nam
e=&quot;դշհհ&quot; /&gt;&lt;re
f name=&quot;իսհդ&quot;&gt;Ինչ
պես է ստեղծվել հայկական դրամը;
213911/ slaq.am]։ Վերցված է 20
==== 1993-1995 թվականների նմու
շի թղթադրամներ ====
Գրառումները '''դիմերեսին'''՝ ա
նվանական արժեքը թվանշաններով և
 բառերով, սերիան, տպագրման տար
եթիվը, թողարկող բանկի անվանում
ը՝ «ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ Բ
ԱՆԿ» (1000 և 5000 դրամ անվանակ
ան արժեքով թղթադրամների վրա՝ «
ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ ԿԵՆՏՐ
ՈՆԱԿԱՆ ԲԱՆԿ»), «բանկի նախագահ»
 ու «ֆինանսների նախարար» գրառո
ւմները և այդ պաշտոնյաների ստոր
ագրությունները{{ref+|1993-1995
 թվականների նմուշի թղթադրամներ
ի վրա առկա է ՀՀ ԿԲ հետևյալ նախ
ագահներից մեկի ստորագրությունը
՝ [[Իսահակ Իսահակյան]], [[Բագր
ատ Ասատրյան]]: Առկա է նաև ՀՀ ֆ
ինանսների հետևյալ նախարարներից
 մեկի ստորագրությունը՝ [[Ջանիկ
 Ջանոյան]], [[Լևոն Բարխուդարյա
ն]]{{sfn|Հայաստանի Հանրապետութ
յան դրամանիշերը|էջ=14-21}}:|ն}
Գրառումները '''դարձերեսին'''՝ 
անվանական արժեքը թվանշաններով 
և բառերով, թողարկող բանկի անվա
նումը՝ «ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅ
ԱՆ ԲԱՆԿ» կամ «ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊ
ԵՏՈՒԹՅԱՆ ԿԵՆՏՐՈՆԱԿԱՆ ԲԱՆԿ»:
10, 25, 50, 100, 200 և 500 դրա
մանոց թղթադրամների էսքիզները՝ 
Հրաչյա Ասլանյանի և Աշոտ Մանուկ
յանի, 1000 դրամանոց թղթադրամին
ը՝ Աշոտ Մանուկյանի, 5000 դրամա
նոց թղթադրամինը՝ Հրաչյա Ասլանյ
անի։ Թղթադրամները '''տպագրվել 
են''' գերմանական «Giesecke &am
p; Devrient» ընկերությունում։
!colspan=&quot;2&quot;|Դիմերես
ի և դարձերեսի պատկերներ
!width=&quot;100px&quot;|Անվան
ական &lt;br /&gt;արժեք
!width=&quot;100px&quot;|Չափեր
, մմ
!width=&quot;100px&quot;|Հիմնա
կան &lt;br /&gt;գույներ
!Նկարագրություն
!width=&quot;150px&quot;|Շրջան
առության &lt;br /&gt;մեջ է
!width=&quot;150px&quot;|Շրջան
առությունից &lt;br /&gt;հանվել
 է
[[Պատկեր:10 Armenian dram - 19
[[Պատկեր:10 Armenian dram - 19
| &lt;big&gt;10 դրամ&lt;/big&g
t;{{ref+|1993 թվականի նմուշի 1
0 դրամանոց թղթադրամի վրա տառաս
խալով էր գրված անվանական արժեք
ը՝ «ՏԱՍԸ ԴՐԱՄ» ձևի փոխարեն «ՏԱ
Ս ԴՐԱՄ» ձևով:|վ}}
| սրճագույն, &lt;br /&gt;մանու
շակագույն&lt;!-- '''Դրամանիշի 
շարքը'''՝ «ԱԱ»: --&gt;
| '''Դիմերեսը'''՝ [[Երևանի երկ
աթուղային կայարան]]ը և [[Սասու
նցի Դավիթ (արձան, Երևան)|Սասու
նցի Դավթի արձան]]ը: &lt;br /&g
t;'''Դարձերեսը'''՝ [[Արարատ լե
ռ]]ը:
| 1993-11-22-ից
| 2014-04-01-ին
[[Պատկեր:25 Armenian dram - 19
[[Պատկեր:25 Armenian dram - 19
| &lt;big&gt;25 դրամ&lt;/big&g
t;{{ref+|1993 թվականի նմուշի 2
5 դրամանոց թղթադրամի վրա սխալ 
էր գրված անվանական արժեքը․ «ՔՍ
ԱՆՀԻՆԳ» բառը գրված էր բացատով՝
 «ՔՍԱՆ ՀԻՆԳ»:|վ}}
| դեղին, &lt;br /&gt;շագանակագ
ույն
| '''Դիմերեսը'''՝ [[սեպագիր|սե
պագիր արձանագրություն]] և [[առ
յուծ]]ի որմնանկար [[Էրեբունի ա
մրոց]]ից: &lt;br /&gt;'''Դարձե
րեսը'''՝ զարդանախշեր։
[[Պատկեր:50 Armenian dram - 19
[[Պատկեր:50 Armenian dram - 19
| &lt;big&gt;50 դրամ&lt;/big&g
t;{{ref+|1993 թվականի նմուշի 5
0 դրամանոց թղթադրամի վրա սխալ 
գրառում կար՝ «ՀՒՍՈՒՆ ԴՐԱՄ» («[
[վյուն]]»-ով), պետք է լիներ «Հ
ԻՍՈՒՆ ԴՐԱՄ» («[[ի]]նի»-ով):|վ}
| կապույտ, &lt;br /&gt;կարմիր
| '''Դիմերեսը'''՝ [[Հայաստանի 
ազգային պատկերասրահ|ազգային պա
տկերասրահ]]ի և [[Հայաստանի պատ
մության թանգարան|պատմության թա
նգարան]]ի շենքը [[Երևան]]ում: 
&lt;br /&gt;'''Դարձերեսը'''՝ [
[ՀՀ Ազգային ժողով]]ի շենքը։
[[Պատկեր:100 Armenian dram - 1
[[Պատկեր:100 Armenian dram - 1
| &lt;big&gt;100 դրամ&lt;/big&
| մանուշակագույն, &lt;br /&gt;
կապույտ, &lt;br /&gt;կարմիր
| '''Դիմերեսը'''՝ Արարատ լեռը 
և [[Զվարթնոց|Զվարթնոցի տաճար]]
ը: &lt;br /&gt;'''Դարձերեսը'''
՝ [[Սպենդիարյանի անվան օպերայի
 և բալետի ազգային ակադեմիական 
թատրոն|Սպենդիարյանի անվան օպեր
այի և բալետի թատրոն]]ի շենքը։
[[Պատկեր:200 Armenian dram - 1
[[Պատկեր:200 Armenian dram - 1
| &lt;big&gt;200 դրամ&lt;/big&
| շագանակագույն, &lt;br /&gt;դ
եղին, &lt;br /&gt;կանաչ
| '''Դիմերեսը'''՝ [[Վաղարշապատ
|Էջմիածնի]] [[Սուրբ Հռիփսիմե ե
կեղեցի (Էջմիածին)|Սուրբ Հռիփսի
մե եկեղեցի]]ն և զարդանախշեր։ &
lt;br /&gt;'''Դարձերեսը'''՝ զա
րդանախշեր։
[[Պատկեր:500 Armenian dram - 1
[[Պատկեր:500 Armenian dram - 1
| &lt;big&gt;500 դրամ&lt;/big&
| կանաչ, &lt;br /&gt;շագանակագ
ույն 
| '''Դիմերեսը'''՝ [[Տիգրան Մեծ
]]ի [[Տիգրան Մեծի դրամներ|արծա
թե դրամ]]ը, Արարատ լեռը և զարդ
անախշեր։&lt;br /&gt;'''Դարձերե
սը'''՝ բացված [[գիրք]]՝ [[հայո
ց այբուբեն]]ի առաջին տառերով, 
[[փետրագրիչ|փետուր]] և զարդանա
խշեր։
| {{tooltip|1994-03-01-ից|1993
 թվականի նմուշի}}{{sfn|Հայաստա
նի Հանրապետության դրամանիշերը|
էջ=19}}
| 2005-09-01-ին
[[Պատկեր:1000 Armenian dram - 
[[Պատկեր:1000 Armenian dram - 
| &lt;big&gt;1000 դրամ&lt;/big
| շագանակագույն, &lt;br /&gt;ն
արնջագույն
| '''Դիմերեսը'''՝ [[Մեսրոպ Մաշ
տոց]]ի արձանը և [[Մատենադարան]
]ի շենքը։ &lt;br /&gt;'''Դարձե
րեսը'''՝ [[Աղիտու]] գյուղի կոթ
ող-մահարձանը։
| 1994-10-24-ից
| 2004-03-01-ին
[[Պատկեր:5000 Armenian dram - 
[[Պատկեր:5000 Armenian dram - 
| &lt;big&gt;5000 դրամ&lt;/big
| կանաչ, &lt;br /&gt;մանուշակա
գույն, &lt;br /&gt;դեղին
| '''Դիմերեսը'''՝ [[Գառնիի հեթ
անոսական տաճար]]ը: &lt;br /&gt
;'''Դարձերեսը'''՝ [[Անահիտ|Անա
հիտ դիցուհու]] դիմաքանդակը։
| 1995-09-06-ից
| 2005-07-01-ին
quot;left&quot;|&lt;small&gt;Պ
ատկերների մասշտաբը՝ 1.4 փիքսել
 1 մմ-ի վրա։&lt;/small&gt;
==== 1998-2015 թվականների նմու
շի թղթադրամներ ====
Գրառումները '''դիմերեսին'''՝ ա
նվանական արժեքը թվանշաններով և
 բառերով, սերիան, տպագրման տար
եթիվը, թողարկող բանկի անվանում
ը (բացառությամբ 50 000 դրամ ան
վանական արժեքով թղթադրամի)՝ «Հ
ԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ ԿԵՆՏՐՈ
ՆԱԿԱՆ ԲԱՆԿ» և {{lang-en|«CENTR
ENIA»}}, «բանկի նախագահ» ու «ֆ
ինանսների նախարար» գրառումները
 և այդ պաշտոնյաների ստորագրութ
յունները{{ref+|1998-2012 թվակա
նների նմուշի թղթադրամների վրա 
առկա է ՀՀ ԿԲ հետևյալ նախագահնե
րից մեկի ստորագրությունը՝ [[Տի
գրան Սարգսյան]], [[Արթուր Ջավա
դյան]]: Առկա է նաև ՀՀ ֆինանսնե
րի հետևյալ նախարարներից մեկի ս
տորագրությունը՝ [[Էդվարդ Սանդո
յան]], Լևոն Բարխուդարյան, [[Վա
րդան Ժորայի Խաչատրյան|Վարդան Խ
աչատրյան]], [[Տիգրան Մավրի Դավ
թյան|Տիգրան Դավթյան]], [[Վաչե 
Գաբրիելյան]]{{sfn|Հայաստանի Հա
նրապետության դրամանիշերը|էջ=22
-41}}:|ն}}, 50, 100, 500, 1000
, 5000, 10 000 և 20 000 դրաման
ոց թղթադրամների վրա՝ նաև պատկե
րված գործիչի անունը, կյանքի ու
 մահվան տարիները, իսկ 50 000 դ
րամանոց թղթադրամի վրա՝ «ՔՐԻՍՏՈ
ՆԵՈՒԹՅՈՒՆԸ ՀԱՅԱՍՏԱՆՈՒՄ ՊԵՏԱԿԱՆ
 ԿՐՈՆ» և «1700» գրառումները։
Գրառումները '''դարձերեսին'''՝ 
անվանական արժեքը թվանշաններով 
և բառերով, թողարկող բանկի անվա
նումը՝ «ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵՏՈՒԹՅ
ԱՆ ԿԵՆՏՐՈՆԱԿԱՆ ԲԱՆԿ» և {{lang-
en|«CENTRAL BANK OF THE REPUBL
IC OF ARMENIA»}}, իսկ 50 000 դ
րամանոց թղթադրամի վրա՝ նաև «ԱՍ
ՏՎԱԾ ԸՆԴ ՄԵԶ Է» և «301-2001» գ
րառումները։
00 և 20 000 դրամանոց թղթադրամն
երի էսքիզները՝ Աշոտ Մանուկյանի
, 50 000 դրամանոց թղթադրամինը՝
 Ռուբեն Արուտչյանի, 100 000 դր
ամանոց թղթադրամինը՝ Հարություն
 Սամուելյանի։ Թղթադրամները '''
տպագրվել են''' ավստրիական «OeB
S», բրիտանական «De La Rue», գե
րմանական «Giesecke &amp; Devri
ent» և նիդերլանդական «Joh. Ens
chede» ընկերություններում։ 50 
000 դրամ անվանական արժեքով թղթ
ադրամը նվիրված է [[Քրիստոնեութ
յան ընդունումը Հայաստանում|Հայ
աստանում քրիստոնեությունը պետա
կան կրոն]] հռչակելու 1700-ամյա
կին․ այն առաջին և առայժմ միակ 
հայկական հոբելյանական թղթադրամ
ն է, թողարկվել է շարքից դուրս 
և հանդիսանում է առանձին թողարկ
ում&lt;ref name=&quot;դպհ&quot
; /&gt;&lt;ref name=&quot;ադ&q
uot;&gt;Ազգային դրամանիշերը; [
tes.html countryarmenia.com]։ 
Վերցված է 2015-11-29&lt;/ref&g
t;{{sfn|Հայաստանի Հանրապետությ
ան դրամանիշերը|էջ=38}}: Արժութ
ային հարցերով միջազգային ասոցի
ացիայի կողմից կազմակերպված 201
0 թվականի միջազգային մրցույթու
մ 100 000 դրամ անվանական արժեք
ով թղթադրամը «Տարվա լավագույն 
թղթադրամը կամ թղթադրամների շար
քը» անվանակարգում զբաղեցրել է 
երկրորդ տեղը&lt;ref&gt;Ի՞նչ ար
ժեն հայկական մետաղադրամները; [
ang/item/14821-ի՞նչ-արժեն-հայկ
ական-մետաղադրամները armenian.i
rib.ir]։ Վերցված է 2016-01-05&
lt;/ref&gt;{{sfn|Հայաստանի Հան
րապետության դրամանիշերը|էջ=214
}}, իսկ թղթադրամների միջազգայի
ն հանրության կողմից կազմակերպվ
ած 2010 թվականի միջազգային մրց
ույթում՝ երրորդ տեղը «Տարվա թղ
թադրամը» անվանակարգում{{sfn|Հա
յաստանի Հանրապետության դրամանի
շերը|էջ=214}}:
!colspan=&quot;2&quot;| Դիմերե
սի և դարձերեսի պատկերներ
[[Պատկեր:50 Armenian dram - 19
[[Պատկեր:50 Armenian dram - 19
| &lt;big&gt;50 դրամ&lt;/big&g
| վարդագույն, &lt;br /&gt;երկն
ագույն
| '''Դիմերեսը'''՝ [[կոմպոզիտոր
]] [[Արամ Խաչատրյան]]ի դիմանկա
րը, [[Սպենդիարյանի անվան օպերա
յի և բալետի ազգային ակադեմիակա
ն թատրոն|Սպենդիարյանի անվան օպ
երայի և բալետի թատրոն]]ի շենքը
։ &lt;br /&gt;'''Դարձերեսը'''՝
 դրվագ [[Գայանե (բալետ)|«Գայան
ե» բալետ]]ից, [[Արարատ լեռ]]ը:
| 1998-11-23-ից
| 2004-04-01-ին
[[Պատկեր:100 Armenian dram - 1
[[Պատկեր:100 Armenian dram - 1
| կապույտ, &lt;br /&gt;մանուշա
կագույն
| '''Դիմերեսը'''՝ [[աստղաֆիզիկ
ա|աստղաֆիզիկոս]] [[Վիկտոր Համբ
արձումյան]]ի դիմանկարը, [[տիեզ
երք]]ի խորհրդանշական պատկերը։ 
&lt;br /&gt;'''Դարձերեսը'''՝ [
[Բյուրականի աստղադիտարան]]ը, [
[աստղադիտակ]]ի սխեմայական պատկ
եր։
[[Պատկեր:500 Armenian dram - 1
[[Պատկեր:500 Armenian dram - 1
| մոխրագույն, &lt;br /&gt;կարմ
իր
| '''Դիմերեսը'''՝ [[ճարտարապետ
ություն|ճարտարապետ]] [[Ալեքսան
դր Թամանյան]]ի դիմանկարը, հատվ
ած [[Երևան]]ի [[հատակագիծ|հատա
կագծից]]: &lt;br /&gt;'''Դարձե
րեսը'''՝ [[Հայաստանի Հանրապետո
ւթյան կառավարություն|ՀՀ կառավա
րության]] շենքը։
| {{tooltip|2000-09-01-ից|1999
 թվականի նմուշի}}{{ref+|500 դր
ամ անվանական արժեքով թղթադրամն
երը փաստացի դուրս են մղվում շր
ջանառությունից՝ վերաթողարկումն
երի բացակայության և համարժեք մ
ետաղադրամներով փոխարինման հետև
անքով&lt;ref name=&quot;իսհդ&q
uot; /&gt;&lt;ref name=&quot;ա
դ&quot; /&gt;&lt;ref&gt;Շրջանա
ռությունից հանվում են մանր թղթ
ադրամները; [http://www.azatuty
html azatutyun.am]։ Վերցված է 
2015-11-29&lt;/ref&gt;:|ն}}
- շրջանառվում է --&gt;
[[Պատկեր:1,000 Armenian dram -
[[Պատկեր:1,000 Armenian dram -
| կանաչ, &lt;br /&gt;մոխրագույ
ն
| '''Դիմերեսը'''՝ [[գրող]] [[Ե
ղիշե Չարենց]]ի դիմանկարը, հատվ
ած նրա բանաստեղծությունից՝ Արա
րատ լեռան ֆոնի վրա։ &lt;br /&g
t;'''Դարձերեսը'''՝ պատկեր [[Հի
ն Երևան]]ից՝ երկհարկանի շենք և
 երկձի [[ֆայտոն]]:
| 1999-03-01-ից
[[Պատկեր:5,000 Armenian dram -
[[Պատկեր:5,000 Armenian dram -
| կանաչ, &lt;br /&gt;դարչնագու
յն
| '''Դիմերեսը'''՝ [[գրող]] [[Հ
ովհաննես Թումանյան]]ի դիմանկար
ը և ճարտարապետական հուշարձանի 
մի հատված։ &lt;br /&gt;'''Դարձ
երեսը'''՝ [[Լոռու մարզ|Լոռվա]]
 բնապատկեր [[Մարտիրոս Սարյան|Ս
արյան]]ի կտավից{{ref+|5000 դրա
մանոց թղթադրամի դարձերեսին պատ
կերված է Մարտիրոս Սարյանի «Քար
ինջ գյուղի կոլտնտեսությունը Թո
ւմանյանի լեռներում» կտավի՝ համ
ակարգչային մշակում անցած տարբե
րակը&lt;ref&gt;Հետաքրքիր փաստ՝
 5000 դրամանոցի մասին; [http:/
in.html asekose.am]։ Վերցված է
m]։ Վերցված է 2015-11-30&lt;/r
ef&gt;:|ն}}:
| {{tooltip|2000-07-01-ից|1999
 թվականի նմուշի}}
[[Պատկեր:10,000 Armenian dram 
[[Պատկեր:10,000 Armenian dram 
| &lt;big&gt;10 000 դրամ&lt;/b
| մանուշակագույն, &lt;br /&gt;
երկնագույն
| '''Դիմերեսը'''՝ [[գրող]] [[Ա
վետիք Իսահակյան]]ի դիմանկարը՝ 
[[Արագած լեռ]]ան ֆոնի վրա, [[փ
ետրագրիչ]]: &lt;br /&gt;'''Դար
ձերեսը'''՝ տեսարան [[Գյումրի#Ա
լեքսանդրապոլ|Հին Գյումրի]]ից:
| 2003-11-01-ից
[[Պատկեր:20,000 Armenian dram 
[[Պատկեր:20,000 Armenian dram 
| &lt;big&gt;20 000 դրամ&lt;/b
| շագանակագույն, &lt;br /&gt;դ
եղին, &lt;br /&gt;նարնջագույն
| '''Դիմերեսը'''՝ [[գեղանկարչո
ւթյուն|գեղանկարիչ]] [[Մարտիրոս
 Սարյան]]ի դիմանկարը՝ նրա կտավ
ներից մեկի ֆոնի վրա։ &lt;br /&
gt;'''Դարձերեսը'''՝ հատված Սար
յանի «Հայաստան» բնանկարից։
[[Պատկեր:50,000 Armenian dram 
[[Պատկեր:50,000 Armenian dram 
| &lt;big&gt;50 000 դրամ&lt;/b
| շագանակագույն, &lt;br /&gt;դ
արչնագույն
| '''Դիմերեսը'''՝ [[Էջմիածնի Մ
այր Տաճար]]ը և կամարի հատված։ 
&lt;br /&gt;'''Դարձերեսը'''՝ [
[խաչքար]] [[Կեչառիսի վանքային 
համալիր|Կեչառիսից]], Արարատ լե
ռը և խորհրդանշական պատկեր․ [[Գ
րիգոր Լուսավորիչ]]ը և [[Տրդատ 
Գ|Տրդատ Մեծ]] արքան ձեռքերի վր
ա բարձրացնում են [[Հայ առաքելա
կան եկեղեցի|հայ եկեղեցի]]ն:
| 2001-06-04-ից
[[Պատկեր:100,000 Armenian dram
[[Պատկեր:100,000 Armenian dram
| &lt;big&gt;100 000 դրամ&lt;/
| կապույտ, &lt;br /&gt;դարչնագ
ույն
| '''Դիմերեսը'''՝ [[Օսրոյենե|Ե
դեսիայի]] [[Աբգար Ե]] արքան, հ
ատված 1-ին դարի տարածաշրջանայի
ն [[քարտեզ]]ից, ոսկե դրամ։ &lt
;br /&gt;'''Դարձերեսը'''՝ [[Թա
դեոս առաքյալ|Թադեոս]]ի կողմից 
Աբգար Ե արքային [[Քրիստոս]]ի կ
ենդանագիր պատկերով դաստառակի փ
ոխանցման տեսարանը։
| 2009-08-24-ից
quot;left&quot;|&lt;small&gt;Պ
ատկերների մասշտաբը՝ 1.4 փիքսել
 1 մմ-ի վրա։&lt;/small&gt;
! colspan=8|Վերաթողարկումները
!Տարբերությունը առաջին նմուշի 
&lt;br /&gt;համեմատությամբ
idth=&quot;224px&quot;|[[Պատկե
ր:1,000 Armenian dram - 2001 (
idth=&quot;224px&quot;|[[Պատկե
ր:1,000 Armenian dram - 2001 (
|&lt;big&gt;1000 դրամ&lt;/big&
|կանաչ, &lt;br /&gt;մոխրագույն
|{{tooltip|2002-07-01-ից|2001 
թվականի նմուշի}}
-- շրջանառվում է --&gt; 
[Պատկեր:1,000 Armenian dram - 
[Պատկեր:1,000 Armenian dram - 
|2011-09-30-ից
[Պատկեր:1,000 Armenian dram - 
[Պատկեր:1,000 Armenian dram - 
|2015-12-21-ից
[Պատկեր:5,000 Armenian dram - 
[Պատկեր:5,000 Armenian dram - 
|&lt;big&gt;5000 դրամ&lt;/big&
|կանաչ, &lt;br /&gt;դարչնագույ
ն
|2003-07-10-ից
[Պատկեր:5,000 Armenian dram - 
[Պատկեր:5,000 Armenian dram - 
|{{tooltip|2010-01-11-ից|2009 
թվականի նմուշի}}
[Պատկեր:5,000 Armenian dram - 
[Պատկեր:5,000 Armenian dram - 
|2012-06-25-ից
[Պատկեր:10,000 Armenian dram -
[Պատկեր:10,000 Armenian dram -
|&lt;big&gt;10 000 դրամ&lt;/bi
|մանուշակագույն, &lt;br /&gt;ե
րկնագույն
|2006-05-31-ից
[Պատկեր:10,000 Armenian dram -
[Պատկեր:10,000 Armenian dram -
|2008-04-14-ից
[Պատկեր:10,000 Armenian dram -
[Պատկեր:10,000 Armenian dram -
[Պատկեր:20,000 Armenian dram -
[Պատկեր:20,000 Armenian dram -
|&lt;big&gt;20 000 դրամ&lt;/bi
|շագանակագույն, &lt;br /&gt;դե
ղին, &lt;br /&gt;նարնջագույն
|2007-06-15-ից
[Պատկեր:20,000 Armenian dram -
[Պատկեր:20,000 Armenian dram -
[Պատկեր:20,000 Armenian dram -
[Պատկեր:20,000 Armenian dram -
== Մետաղադրամներ ==
ՀՀ Կենտրոնական բանկի սահմանմամ
բ Հայաստանի դրամաշրջանառության
 մեջ են գտնվում մետաղադրամների
 հետևյալ տեսակները&lt;ref&gt;Ճ
անաչիր քո դրամը; [https://www.
juyt/Buklet.pdf ՀՀ ԿԲ կայք], է
ջ 16-20&lt;/ref&gt;՝
* '''շրջանառու մետաղադրամներ''
'․ թողարկվում և վերաթողարկվում
 են դրամաշրջանառությունն ապահո
վելու նպատակով; 
* '''հիշատակային և հոբելյանակա
ն շրջանառու մետաղադրամներ'''․ 
թողարկվում են ի հիշատակ պատմակ
ան և ժամանակակից նշանակալի իրա
դարձությունների և կարող են վեր
աթողարկվել;
* '''հուշադրամներ'''․ առանձնան
ում են պատրաստման բարձր որակով
 և թողարկվում են ազգային, միջա
զգային, պատմամշակութային, հոգև
որ և այլ արժեքները այս կերպ հա
վերժացնելու, հասարակությանը նե
րկայացնելու և դրամագիտական շու
կայի պահանջարկը բավարարելու հա
մար և ենթակա չեն վերաթողարկման
&lt;ref name=&quot;հհհ&quot;&g
t;Հայաստանի Հանրապետության հու
շադրամները; [https://www.cba.a
hushadram%20final.pdf ՀՀ ԿԲ կա
յք]&lt;/ref&gt;;
* '''ներդրումային մետաղադրամնե
ր'''․ թողարկվում են բնակչությա
նը՝ ազատ միջոցները արծաթե դրամ
ներում ներդնելու հնարավորությո
ւն տալու, ինչպես նաև ազգային պ
ատմության ճանաչումն ու մշակութ
ային արժեքների տարածման նպատակ
ով և կարող են վերաթողարկվել&lt
;ref name=&quot;կբնդ&quot;&gt;
Ներդրումային դրամներ; [https:/
estmentcoins.aspx ՀՀ ԿԲ կայք]։
 Վերցված է 2015-10-23&lt;/ref&
gt;{{sfn|Հայաստանի Հանրապետութ
յան դրամանիշերը|էջ=7}}: 
=== Շրջանառու մետաղադրամներ ==
==== 1994 թվականի նմուշի մետաղ
ադրամներ ====
'''Դիմերեսը'''՝ [[Հայաստանի Հա
նրապետության զինանշան|ՀՀ զինան
շան]]ը և պետության անվանումը՝ 
«ՀԱՅԱՍՏԱՆ»:
'''Դարձերեսը'''՝ անվանական արժ
եքը՝ «ԼՈՒՄԱ» կամ «ԴՐԱՄ» գրառու
մով, թողարկման տարեթիվը (1994)
, «դրամ» նիշով մետաղադրամների 
վրա՝ հատվող ճյուղերով ձևավորմա
մբ։
Մետաղադրամները '''հատվել են'''
 Լեհաստանի դրամահատարանում, իս
կ 10 դրամ անվանական արժեքով մե
տաղադրամը՝ զուգահեռաբար նաև Սլ
ովակիայի Կրեմնիցայի դրամահատար
անում։
!width=&quot;225px&quot;|Դիմեր
եսի և դարձերեսի &lt;br /&gt;պա
տկերներ
!width=&quot;100px&quot;|Անվան
ական արժեք
!width=&quot;160px&quot;|Նյութ
!width=&quot;100px&quot;|Քաշ, 
գ
!width=&quot;100px&quot;|Տրամա
գիծ, մմ
!width=&quot;100px&quot;|Դրամա
շուրթ
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|64px]]
[[Պատկեր:AM_1994_10_luma.png|6
| &lt;big&gt;10 լումա&lt;/big&
| ալյումին
| հարթ
| 1994-02-21-ից{{ref+|10, 20, 
50 լումա և 1, 3, 5 դրամ անվանա
կան արժեքով մետաղադրամները փաս
տացի դուրս են մղվում շրջանառու
թյունից՝ իրենց շատ ցածր գնողու
նակության պատճառով&lt;ref name
=&quot;ադ&quot; /&gt;&lt;ref&g
ews/695700 Մինչև տասը դրամ անվ
անական արժեքով մետաղադրամների 
ընդհանուր ծավալը շրջանառության
 մեջ շուրջ 49 մլն դրամ է]&lt;/
{ref-en}}։ Վերցված է 2015-11-2
9&lt;/ref&gt;:|ն|մմշ}}
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|72px]]
[[Պատկեր:AM_1994_20_luma.png|7
| &lt;big&gt;20 լումա&lt;/big&
| 1994-02-21-ից{{ref+||ն|մմշ}}
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|80px]]
[[Պատկեր:AM_1994_50_luma.png|8
| &lt;big&gt;50 լումա&lt;/big&
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|88px]]
[[Պատկեր:AM_1994_1_dram.png|88
| &lt;big&gt;1 դրամ&lt;/big&gt
| ատամնավոր
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|96px]]
[[Պատկեր:AM_1994_3_dram.png|96
| &lt;big&gt;3 դրամ&lt;/big&gt
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|104px]
][[Պատկեր:AM_1994_5_dram.png|1
| &lt;big&gt;5 դրամ&lt;/big&gt
| width=&quot;225px&quot;|[[Պա
տկեր:AM_1994_averse.png|112px]
][[Պատկեր:AM_1994_10_dram.png|
| &lt;big&gt;10 դրամ&lt;/big&g
| 1994-02-21-ից
quot;left&quot;|&lt;small&gt;Պ
ատկերների մասշտաբը՝ 4.0 փիքսել
 1 մմ-ի վրա։&lt;/small&gt;
==== 2003-2004 թվականների նմու
շի մետաղադրամներ ====
'''Դիմերես'''․ կենտրոնում՝ պետ
ական զինանշանը, ավելի ցած՝ թող
արկման տարեթիվը, եզրով՝ թողարկ
ող բանկի անվանումը՝ «ՀԱՅԱՍՏԱՆԻ
 ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ ԿԵՆՏՐՈՆԱԿԱՆ ԲԱ
ՆԿ» (10 դրամ անվանական արժեքով
 դրամի վրա՝ «ՀԱՅԱՍՏԱՆԻ ՀԱՆՐԱՊԵ
ՏՈՒԹՅՈՒՆ» գրառումը), եզրով ներ
քևում (բացառությամբ 500 դրամ ա
նվանական արժեքով մետաղադրամի)՝
 անվանական արժեքը բառերով՝ «ՏԱ
ՍԸ ԴՐԱՄ», «ՔՍԱՆ ԴՐԱՄ», «ՀԻՍՈՒՆ
 ԴՐԱՄ», «ՀԱՐՅՈՒՐ ԴՐԱՄ» կամ «ԵՐ
ԿՈՒ ՀԱՐՅՈՒՐ ԴՐԱՄ»:
'''Դարձերեսը'''՝ անվանական արժ
եքը՝ եզերվող զարդանախշային ձևա
վորմամբ։
Էսքիզները՝ [[Կարապետ Աբրահամյա
ն]]ի, մետաղադրամները '''հատվել
 են''' Լեհաստանի դրամահատարանո
ւմ, իսկ 50 դրամ անվանական արժե
քով մետաղադրամը՝ զուգահեռաբար 
նաև Ֆինլանդիայի դրամահատարանու
մ։
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2004 10 dram a.png|80p
x]][[Պատկեր:AM 2004 10 dram r.
| 2004-12-01-ից
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2003 20 dram a.png|82p
x]][[Պատկեր:AM 2003 20 dram r.
| &lt;big&gt;20 դրամ&lt;/big&g
| պղնձապատ պողպատ
| 2003-01-01-ից
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2003 50 dram a.png|86p
x]][[Պատկեր:AM 2003 50 dram r.
| արույրապատ պողպատ
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2003 100 dram a.png|90
px]][[Պատկեր:AM 2003 100 dram 
| նիկելապատ պողպատ
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2003 200 dram a.png|96
px]][[Պատկեր:AM 2003 200 dram 
| արույր
| width=&quot;225px&quot;|[[Պա
տկեր:AM 2003 500 dram a.png|88
px]][[Պատկեր:AM 2003 500 dram 
| մելքիոր (կենտրոն), &lt;br /&
gt;արույր (օղակ)
| ընդհատվող ատամնավոր
| 2003-03-31-ից
==== Հիշատակային և հոբելյանակա
ն շրջանառու մետաղադրամներ ====
ՀՀ Կենտրոնական բանկը թողարկել 
է նաև հիշատակային և հոբելյանակ
ան մետաղադրամների 20 տարատեսակ
ներ, որոնք բնորոշվում են որպես
 շրջանառու մետաղադրամներ․
* «32-րդ շախմատային օլիմպիադա»
՝ 100 դրամ անվանական արժեքով (
մելքիոր), շրջանառության մեջ է 
1996-07-04-ից, հատվել է Լեհաստ
անի դրամահատարանում;
* «Անահիտ դիցուհի»՝ 25 000 դրա
մ անվանական արժեքով (900 հարգի
 ոսկի), շրջանառության մեջ է 19
97-07-05-ից, հատվել է Նիդերլան
դների արքայական դրամահատարանու
մ ;
* «Եղիշե Չարենցի ծննդյան 100-ա
մյակ»՝ 100 դրամ անվանական արժե
քով (մելքիոր), շրջանառության մ
եջ է 1997-10-06-ից, հատվել է Մ
եծ Բրիտանիայի արքայական դրամահ
ատարանում;
* «Հայաստանի մարզեր և Երևան» շ
արքի 11 մետաղադրամներ՝ 50 դրամ
 անվանական արժեքով (արույրապատ
 պողպատ), շրջանառության մեջ են
 2012-06-25-ից, հատվել են Ֆինլ
անդիայի դրամահատարանում;
* «Հայաստանի վայրի ծառերը» շար
քի 6 մետաղադրամներ՝ 200 դրամ ա
նվանական արժեքով (արույր), շրջ
անառության մեջ է 2014-12-29-ից
, հատվել են Սլովակիայի Կրեմնից
այի դրամահատարանում&lt;ref nam
e=&quot;Մադրիդ2015&quot;&gt;Մա
մլո հաղորդագրություն «Հայաստան
ի վայրի ծառերը» շրջանառու հիշա
տակային մետաղադրամների վերաբեր
յալ; [https://www.cba.am/AM/pm
1.15.pdf ՀՀ ԿԲ կայք]&lt;/ref&g
=== Հիշատակային և հոբելյանական
 մետաղադրամներ ===
{{հիմնական|Հայաստանի Հանրապետո
ւթյան հուշադրամներ}}
Հիշատակային և հոբելյանական մետ
աղադրամները (կամ պարզապես՝ հու
շադրամներ) կարող են օգտագործվե
լ որպես վճարամիջոց, սակայն չեն
 օգտագործվում որպես այդպիսին, 
քանի որ [[հավաքածու|հավաքորդակ
ան]] առարկա են և ունեն անվանակ
ան արժեքից շատ ավելի բարձր վաճ
առքի գին&lt;ref name=&quot;հհհ
=== Ներդրումային դրամներ ===
{{հիմնական|Նոյյան տապան (մետաղ
ադրամներ)}}
Ներդրումային դրամները բարձր հա
րգի թանկարժեք մետաղներից պատրա
ստված դրամներ են, որոնց շրջանա
ռության կարևորագույն առանձնահա
տկությունն այն է, որ շատ երկրն
երում դրանց առք ու վաճառքի ժամ
անակ վերջիններս չեն հարկվում ա
վելացված արժեքի հարկով։ Այդ պա
տճառով նեդրումային մետաղադրամն
երն ունեն պարունակվող թանկարժե
ք մետաղի գնին մոտ վաճառքի գին,
 որը ձևավորվում է թանկարժեք մե
տաղների իրացման միջազգային շու
կաներում։ ՀՀ Կենտրոնական բանկի
 կողմից թողարկված առաջին և առա
յժմ միակ ներդրումային դրամը «Ն
ոյյան տապան» շարքն է&lt;ref na
me=&quot;կբնդ&quot; /&gt;&lt;r
ef&gt;Հայկական դրամի պատմությո
ւնից. Ներդրումային մետաղադրամն
երը; [http://www.panarmenian.n
nian.net]։ Վերցված է 2015-11-0
}։ Վերցված է 2015-11-08&lt;/re
* [[ՀՀ դրամաշրջանառություն]]
* [[Հայկական լումա]]
* [[Արցախյան դրամ]]
* [[Հունական դրախմա]]
{{փոխարժեք|AMD}}
{{ծանցանկ|group=ն}}
==== Վրիպակներ ====
{{ծանցանկ|group=վ}}
 90%;&quot;&gt;{{ծանցանկ|2}}&l
 |հեղինակ = Cuhaj G.S.
 |վերնագիր = Standard Catalog 
 |հղում = &lt;!-- https://book
 |հրատարակություն = 21st Ed.
 |վայր = [[Այոլա (Վիսկոնսին)|I
 |հրատարակչություն = Krause Pu
 |թվական = 2015
 |էջերի թիվ = 1216
 |մեջբերվող էջեր = 60-63
 |հեղինակ = Cuhaj G.S., Michae
 |վերնագիր = 2016 Standard Cat
 |հղում = &lt;!-- http://www.e
 |հրատարակություն = 43rd Ed.
 |էջերի թիվ = 2352
 |մեջբերվող էջեր = 82-86
 |վերնագիր = 2016 Standard Cat
 |հրատարակություն = 10th Ed.
 |էջերի թիվ = 1344
 |մեջբերվող էջեր = 42-49
* {{Հ|Հայաստանի Հանրապետության
 դրամանիշերը}} [https://www.cb
f Հայաստանի Հանրապետության դրա
մանիշերը], ՀՀ Կենտրոնական բանկ
, [[Երևան]], «ՀՀ ԿԲ հրատ․», [[
2013]] — 220 էջ։
* Թղթադրամներ և մետաղադրամներ;
spx ՀՀ Կենտրոնական բանկի պաշտո
նական կայք]
ch?v=kJd-IqJWYQ4 Հայաստանի ճամ
փեքով - ՀՀ դրամ]
* Հայկական դրամ; [http://www.c
  ==&gt; Էջը չի գտնվել
-welt.net/Armenien-B-En.htm Հա
յկական դրամ (Թղթադրամներ)] {{r
* Հայաստանի թղթադրամների կատալ
ոգ; [http://bonistika.net/inde
* Հայաստանի մետաղադրամների կատ
ալոգ; [http://www.ehobbex.com/
{{ՎՊԵ|Money of Armenia|Հայաստա
նի դրամանիշեր}}
{{Հայաստանի դրամական միավորներ
{{Դրախմայի անվանակից դրամական 
միավորներ}}
[[Կատեգորիա:Հայաստանի դրամական
 միավորներ]]
[[Կատեգորիա:Դրամ]]
[[Կատեգորիա:Հայաստանի մետաղադր
ամներ]]
[[Կատեգորիա:Հայաստանի թղթադրամ
ներ]]
    Պատկեր:MusheghGalshoyan.jp
| Նկարագրություն = Մուշեղ Գալշ
ոյանի լուսանկարը
| Աղբյուր = [http://arm-biogra
| Հոդված = Մուշեղ Գալշոյան
| Թույլտվություն = 214 × 294
    Ալեքսանդր Եբրալիձե
'''Ալեքսանդր Իոսիֆի Եբրալիձե''
фович Ебралидзе}}, {{ԱԾ}}), [[
ռուսաստան]]ցի գործարար է [[Վրա
ցի|վրացական]] ծագումով։ Նա «Տա
լիոն» ԲԲԸ գլխավոր տնօրենն է, [
[Վրաստանի ժողովուրդների Համաշխ
արհային կոնգրես]]ի նախագահ։ Նա
 հայտնել է իր ցանկությունը [[Վ
րաստան]]ի նախագահ դառնալ մայիս
ի [[2009]] թվականին՝ վիճաբանու
թյուն ստեղծելով վրացական քաղաք
ականությունում։&lt;ref name=&q
ivil Georgia. մայիսի 23, 2009&
Ալեքսանդր Երբրալիձեն ծնվել է [
[1955]] թվականին [[Բաթումի]]ու
մ։ Մայրը մաթեմատիկայի ուսուցչո
ւհի է, հայրը՝ ռուսաց լեզվի ու 
գրականության, պատմության։ Մանկ
ուց ակտիվ կերպով զբաղվել է սպո
րտով՝ բռնցքամարտով, շտանգայով։
 [[1971]] թվականին միջնակարգ դ
պրոցը ավարտելուց հետո տեղափոխվ
ել է [[Ռուսաստան]]։
Բազային կրթությունը՝ պատմականը
, ստացել է [[Ա.Ի. Գերցենի անվա
ն Ռուսաստանի պետական մանկավարժ
ական համալսարան]]-ում։ Երկրորդ
 կրթությունը՝ իրավաբանականը, ս
տացել է [[Սանկտ Պետերբուրգի իր
ավաբանական ակադեմիա]]-յում։
[[1992]] թվականին հիմնադրել է 
«Հումանիտար և գործարար համագոր
ծակցության կենտրոն» ԲԲԸ, այժմ՝
 «Տալիոն» ԲԲԸ, որի գլխավոր տնօ
րենն է ներկա ժամանակ։ Ընկերութ
յունը զբաղվում է կատարելագործա
կան, ռեստոռանային, տուրիստական
, հրատարակչական բիզնեսով։ Հաջո
ղությամբ իրագործել է [[Սանկտ Պ
ետերբուրգ]]ի պատմական կենտրոնի
 շենքերի վերակառուցման և վերակ
անգնման մի շարք նախագծեր, այդ 
թվում՝ Ելիսեյան դղյակի և Շերեմ
ետյան պալատի, եռանդուն կերպով 
զբաղվում է Օստերման-Տոլստոյի պ
ալատի վերակառուցմամբ։ Բոլոր վե
րակառուցվող շենքերը լիովին պահ
պանել են իրենց պատմական ճարտար
ապետությունը և ինտերյերը։ Ստեղ
ծել է LVL-պանելների արտադրման 
իննովացիոն փայտամշակման ձեռնար
կությունը Տվերի մարզի Տորժոկ ք
աղաքում։
«Ալեքսանդր Նևսկիյ» համառուսաստ
անյան պատմագրականական մրցանակի
 հիմնադիրն է, Սանկտ Պետերբուրգ
ի կենտրոնում [[Պյոտր Իվանի Բագ
րատիոն|Պյոտր Բագրատիոնի]] հուշ
արձանի տեղադրման նախագծի նախաձ
եռնողն ու բարերարը։
Ամուսնացած է և ունի երկու դուս
տր ու երեք թոռնիկ։
[[2009]] թվականի փետրվարին Ալե
քսանդր Եբրալիձեն հիմնադրել է [
[Վրաստանի ժողովուրդների Համաշխ
արհային կոնգրես]]ը, որի պաշտոն
ական դիմումում հայտարարվում է 
Վրաստանը ճգնաժամային իրավիճակի
ց դեպի ստաբիլ ժողովրդավարական 
զարգացման ճանապարհ դուրս բերել
ու նպատակը։&lt;ref name=&quot;
s Վրաստանի ժողովուրդների Համաշ
խարհային կոնգրեսի դիմումը]: Վր
աստանի ժողովուրդների Համաշխարհ
ային կոնգրես։ [[2009]] թվականի
 12-ը մարտի&lt;/ref&gt; Կոնգրե
սի մասնակիցները քննադատորեն են
 արտահայտվում [[Միխայիլ Սահակա
շվիլի]]ի գործունեությանը Վրաստ
անի նախագահի պաշտոնում, կոչ են
 անում վերականգնելու բարյացակա
մ հարաբերությունները Ռուսաստան
ի հետ։ Regnum ՏԳ օնլայն-կոնֆեր
անսի ժամանակ Եբրալիձեն նշեց, ո
ր հասկանում է Ռուսաստանի դիրքո
րոշումը [[Աբխազիա]]յի և [[Հարա
վային Օսիա]]յի անկախության ճան
աչման վերաբերյալ, սակայն այն չ
ի պաշտպանում։&lt;ref name=&quo
lidze/ «Վրաստանի ժողովուրդների
 Համաշխարհային կոնգրեսի» նախագ
ահ Ալեքսանդր Եբրալիձեի հետ օնլ
այն-կոնֆերանսը]: REGNUM ՏԳ։ [[
2009]] թվականի 7-ը ապրիլի&lt;/
[[Գիվի Տարգամաձե]], [[Վրաստանի
 խորհրդարան]]ի անդամ, մեղադրել
 է Եբրալիձեի ղեկավարելով [[Ռազ
մական խռովության փորձ Վրաստանո
ւմ (2009)|2009-ի ռազմական խռով
ության փորձը Վրաստանում]], պետ
ությունում անկայունություն ստե
ղծելու նպատակով։&lt;ref name=&
quot;civil1&quot;/&gt; 2009 թվ
ականի [[մայիսի 14]]-ին [[Սոչի]
]ում [[Վրաստանի ժողովուրդների 
միջազգային կոնֆերանս]]-ի ժաման
ակ հայտնեց Վրաստանի նախագահի պ
աշտոնի համար պայքարի մտնելու ի
ր ցանկության մասին։&lt;ref nam
news/conftape Վրաստանի ժողովու
րդների Ասամբլեայի Կոնֆերանսը բ
ացվել է մայիսի 14-ին Սոչիում: 
Այն անց է կացվում առաջին անգամ
 Ասամբլեայի կազմավորումից հետո
 2008 թվականին:]: Վրաստանի ժող
ովուրդների Համաշխարհային կոնգր
ես։ 2009 թվականի 14-ը մայիսի&l
t;/ref&gt; [[2009]] թվականի [[
հունիսի 3]]-ի [[Ազատություն Ռա
դիո]]յի «Վրեմյա գոստեյ» ծրագրո
ւմ ՎԺՀԿ-ի նախագահ Ալեքսանդր Եբ
րալիձեն ընդգծեց Ռուսաստանի և Վ
րաստանի ժողովուրդների միջև բար
ի դրացիական հարաբերությունների
 կարևորությունը։&lt;ref name=&
ews/svoboda Ալեքսանդր Եբրալիձե
ն «Ազատություն Ռադիոյի» ուղիղ 
եթերում]: Վրաստանի ժողովուրդնե
րի Համաշխարհային կոնգրես։ [[20
09]] թվականի 4-ը հունիսի&lt;/r
[[Հունիսի 14]]-ին «Վերսիյա» թե
րթում հրատարակվեց Ա.Ի. Եբրալիձ
եի հետ հարցազրույցը, որտեղ նա 
հայտարարում է. «Առաջին գործը, 
որով ես կզբաղվեմ Վրացական պետո
ւթյան նախագահ դառնալուց հետո, 
դա մեր Հայրենիքի տարածքային ամ
բողջականության վերականգնումն է
։ Եթե տարածքային ամբողջականութ
յան վերականգնումը՝ Աբխազիայի և
 [[Սամաչաբլո]]յի վերադարձը, տե
ղի չունենա, ապա Վրաստանին սպաս
վում է աղետ։»&lt;ref name=&quo
_version.html Ալեքսանդր Եբրալի
ձեի հարցազրույցը «Վերսիյա» թեր
թին]: Վրաստանի ժողովուրդների Հ
ամաշխարհային կոնգրես։ 2009 թվա
կանի 15-ը հունիսի&lt;/ref&gt;
Պատրաստվում է ձեռք բերել վրացա
կան քաղաքացիություն, ակտիվ կեր
պով զբաղվել քաղաքականությամբ պ
ատմական հայրենիքում, այդ թվում
 [[Վրաստան]]ում հրատարակել թեր
թ, բացել ռադիոկայան և հեռուստա
տեսություն։
{{DEFAULTSORT:Եբրալիձե, Ալեքսա
նդր}}
[[Կատեգորիա:Վրացի գործարարներ]
    Վրաստանի ժողովուրդների Համ
աշխարհային կոնգրես
'''Վրաստանի ժողովուրդների Համա
շխարհային կոնգրես (ՎԺՀԿ)''', [
[Վրաստան]]ում և նրա սահմանների
ց դուրս բնակվող վրացիների [[հա
սարակական միավորում]], հիմնադր
վել է [[2009]] թվականի մարտին։
== Կառուցվածքը և կառավարումը =
ՎԺՀԿ-ի գլխավոր գրասենյակը գտնվ
ում է [[Վիեննա]]յում ([[Ավստրի
ա]])։ Ռուսաստանյան մասնաճյուղը
 բացվել է [[Պետերբուրգ|Սանկտ Պ
ետերբուրգ]]ում։ 
Նախագահն [[Ալեքսանդր Իոսիֆի Եբ
րալիձե|Ալեքսանդր Եբրալիձե]]ն է
՝ ռուսաստանցի գործարար, «Տալիո
ն» ԲԲԸ գլխավոր տնօրենը։ 
Փոխնախագահը [[Մելաձե, Բադրի Բե
սխվեդի|Բադրի Մելաձե]]ն է՝ Մոսկ
վա քաղաքի «Ստոլիչնիյե ապտեկի» 
կազմակերպությունում անվտանգութ
յան գծով գլխավոր տնօրենի տեղակ
ալը։ 
Փոխնախագահը [[Խոմերիկի, Վլադիմ
իր Կիրիլլի|Վլադիմիր Խոմերիկի]]
ն է՝ իննովացիոն և ներդրումային
 բնագավառի մասնագետների Ռուսաս
տանի պետական ակադեմիայի ռեկտոր
ի խորհրդականը։ 
Ռուսաստանյան մասնաճյուղի տնօրե
նը [[Կինտերայա, Ալեքսանդր Գրիգ
որիի|Ալեքսանդր Կինտերայա]]ն է։
* Կոնգրեսի պաշտոնական դիմումու
մ հայտարարվում է [[Վրաստան]]ը 
ճգնաժամային իրավիճակից դեպի ստ
աբիլ ժողովրդավարական զարգացման
 ճանապարհ դուրս բերելու նպատակ
ը, միացյալ, չեզոք, ազատ, բարգա
վաճող ժողովրդավարական Վրաստանի
 ստեղծումը։ Առաջ է քաշվում [[Ս
աակաշվիլի, Միխայիլ Նիկոլոզի|Մի
խայիլ Սաակաշվիլիի]] [[Վրաստանի
 նախագահ]]ի պաշտոնից կամավոր հ
րաժարականի առաջարկը։&lt;ref na
cs/address Վրաստանի ժողովուրդն
երի Համաշխարհային կոնգրեսի դիմ
ումը]: Վրաստանի ժողովուրդների 
Համաշխարհային կոնգրես։ 2009 թվ
ականի 12-ը մարտի&lt;/ref&gt;
* [[REGNUM (տեղեկատվական գործա
կալություն)|Regnum ՏԳ]] օնլայն
-կոնֆերանսի ժամանակ հայտարարվե
ց Թբիլիսիում ՎԺՀԿ-ի վրացական մ
ասնաճյուղի բացման, սեփական թեր
թի, ռադիոկայանի և հեռուստաալիք
ի ստեղծման նախագծերը։&lt;ref n
ess-ebralidze/ Վրաստանի ժողովո
ւրդների Համաշխարհային կոնգրեսի
 նախագահ Ալեքսանդր Եբրալիձեի հ
ետ օնլայն-կոնֆերանսը]: REGNUM 
ՏԳ։ 2009 թվականի 7-ը ապրիլի&lt
* 2009 թվականի մայիսի 14-ին Սո
չիում [[Վրաստանի ժողովուրդների
 միջազգային կոնֆերանս]]-ի ժամա
նակ կոնգրեսի նախագահ [[Ալեքսան
դր Իոսիֆի Եբրալիձե|Ալեքսանդր Ե
բրալիձե]]-ն հայտնեց [[Վրաստանի
 նախագահ]]ի պաշտոնի համար պայք
արի մտնելու իր ցանկության մասի
ն։&lt;ref name=&quot;conferenc
orgia.org/ru/news/conftape Վրա
ստանի ժողովուրդների Ասամբլեայի
 Կոնֆերանսը բացվել է մայիսի 14
-ին Սոչիում: Այն անց է կացվում
 առաջին անգամ Ասամբլեայի կազմա
վորումից հետո 2008 թվականին:]:
 Վրաստանի ժողովուրդների Համաշխ
արհային կոնգրես։ 2009 թվականի 
14-ը մայիսի&lt;/ref&gt;
/ Վրաստանի ժողովուրդների Համաշ
խարհային կոնգրեսի պաշտոնական կ
այք էջ]
nal.com/ Կենդանի Ամսագրում Վրա
ստանի ժողովուրդների Համաշխարհա
յին կոնգրեսի բլոգ]
    «Բանանց» ֆուտբոլային ակում
բ
    Միխայիլ Սաակաշվիլի
    Ալեքսանդր Իոսիֆի Եբրալիձե
      «[[Ալեքսանդր Իոսիֆի Եբրա
լիձե]]» վերանվանված է «[[Ալեքս
անդր Եբրալիձե]]»
      #ՎԵՐԱՀՂՈՒՄ [[Ալեքսանդր Ե
բրալիձե]]
    Կատեգորիա:Վրացիներ
[[Կատեգորիա:Վրաստանի ազգեր]]
    Նորայր Գյոզալյան
| հասակ = 167 սմ
| տարի = 2007 - ներկա
| խաղ(գոլ) = 37 (8)
'''Նորայր Գյոզալյանը''' ({{ԱԾ}
}) [[հայ]] [[ֆուտբոլ]]իստ է, ո
րը հանդես է գալիս [[«Բանանց» ֆ
ուտբոլային ակումբ]]ում որպես հ
արձակվող։
; '''[[Բանանց ՖԱ]]'''
* [[Հայաստանի Անկախության Գավա
թ (ֆուտբոլ)|Հայաստանի Անկախութ
յան Գավաթ]] - [[Հայաստանի Անկա
խության Գավաթ 2007 (ֆուտբոլ)|2
|լայնություն=200; rowspan=&quo
t;2&quot;|Ակումբ
|լայնություն=50|&lt;span style
|լայնություն=30|&lt;span style
[[Պատկեր:Football pictogram.sv
|լայնություն=30|&lt;span style
[[Պատկեր:Soccerball.svg|15px]]
Բանանց ՖԱ|Բանանց]]'''
|[[Հայաստանի Բարձրագույն խումբ
 2007 (ֆուտբոլ)|ՀԲԽ]]||3||0
|[[Հայաստանի Անկախության Գավաթ
 2007 (ֆուտբոլ)|ՀԱԳ]]||3||0
|[[2007-08 ՈՒԵՖԱ-ի Գավաթ|ՈՒԳ]]
|[[Հայաստանի Բարձրագույն խումբ
 2008 (ֆուտբոլ)|ՀԲԽ]]||15||4
|[[Հայաստանի Անկախության Գավաթ
 2008 (ֆուտբոլ)|ՀԱԳ]]||4||2
|[[2008-09 ՈՒԵՖԱ-ի Գավաթ|ՈՒԳ]]
|[[Հայաստանի Բարձրագույն խումբ
 2009 (ֆուտբոլ)|ՀԲԽ]]||19||4
|[[Հայաստանի Անկախության Գավաթ
 2010 (ֆուտբոլ)|ՀԱԳ]]||2||0
&lt;small&gt;Աղբյուր [http://f
 Նորայր Գյոզալյանի բաժինը ՀՖՖ-
ի պաշտոնական կայքէջում] {{ref-
{{DEFAULTSORT:Գյոզալյան, Նորայ
ր}}
    Հենրիխ Մխիթարյան
|պատկեր =  Zarya-MU (7).jpg
|ամբողջական անուն = Հենրիխ Համ
լետի Մխիթարյան
|ծննդյան քաղաք = {{Դրոշ|ՀԽՍՀ}}
 [[Երևան]], [[ՀԽՍՀ]]
|ծննդյան երկիր = Հայաստան
|Ծննդյան ամսաթիվ և տարիք = 
|Մահվան ամսաթիվ և տարիք =
|մահվան քաղաք =
|հասակ = 178 մմ
|քաշ = 74 գ
|դիրք = [[կիսապաշտպան (ֆուտբոլ
)|Կիսապաշտպան]]
|ներկա ակումբ = {{Պիդռ|Անգլիա}
} [[Ռեալ Մադրիդ|Ռեալ Մադրիդ]]
|համար = 7
|երիտ ակումբ = {{Ֆուտբոլային կ
արիերա 
|1995 - 2006|{{Դրոշ|ՀՀ}} [[Փյո
ւնիկ ՖԱ|Փյունիկ]]| }}
|ակումբ = {{Ֆուտբոլային կարիեր
ա 
|2006 - 2009|{{Դրոշ|ՀՀ}} [[Փյո
ւնիկ ՖԱ|Փյունիկ]]|70 (30) 
|2009 - 2010|{{Դրոշ|Ուկրաինա}}
 [[Մետալուրգ ՖԱ (Դոնեցկ)|Մետալ
ուրգ Դոնեցկ]]|37 (12) 
|2010 - 2013|{{Դրոշ|Ուկրաինա}}
 [[Շախտյոր ՖԱ (Դոնեցկ)|Շախտյոր
 Դոնեցկ]]|72 (38) 
|2013 - 2016|{{Դրոշ|Գերմանիա}}
 [[Բորուսիա Դորտմունդ]]|90 (23
|2016 - 2018|{{Դրոշ|Անգլիա}} [
[Մանչեսթեր Յունայթեդ]]|37 (5)&
x&lt;/ref&gt;|2018 - այժմ|{{Դր
ոշ|Անգլիա}} [[Արսենալ ՖԱ|Արսեն
ալ]]|11 (2) }}
|ազգային թիմ = {{Ֆուտբոլային կ
արիերա 
|2006|{{Դրոշ|ՀՀ}} [[Հայաստանի 
Մ-17 ֆուտբոլի ազգային հավաքակա
ն|Հայաստան Մ-17]]|5 (1) 
|2006 - 2007|{{Դրոշ|ՀՀ}} [[Հայ
աստանի Մ-19 ֆուտբոլի ազգային հ
ավաքական|Հայաստան Մ-19]]|6 (1)
|2006 - 2010|{{Դրոշ|ՀՀ}} [[Հայ
աստանի Մ-21 ֆուտբոլի ազգային հ
ավաքական|Հայաստան Մ-21]]|13 (9
|2007 - այժմ|{{Դրոշ|ՀՀ}} [[Հայ
աստանի ֆուտբոլի ազգային հավաքա
կան|Հայաստան]]|70 (25)&lt;ref&
|հավաքականի ըստ = 09 հոկտեմբեր
 2017|մարզչական ակումբ = {{Ֆու
տբոլային կարիերա }}
|մասնագիտական ըստ = 30 սեպտեմբ
եր 2017
|ֆուտբոլիստի անուն = Հենրիխ Մխ
իթարյան
|դավանանք = Հայ առաքելական եկե
ղեցի|
|մականուն=''Միկի''}}
'''Հենրիխ Համլետի Մխիթարյան'''
 ({{ԱԾ}}), [[հայ]] պրոֆեսիոնալ
 [[ֆուտբոլ]]իստ, «Հայրենիքին մ
ատուցած ծառայությունների համար
» առաջին աստիճանի շքանշանակիր&
//նախագահ.հայ/hy/decrees/item/
3805/|title=ՀՀ Նախագահի հրաման
ագրերը - Փաստաթղթեր - Հայաստան
ի Հանրապետության Նախագահ [պաշտ
ոնական կայք]|last=LLC|first=He
lix Consulting|website=նախագահ
.հայ|language=en|accessdate=20
Henrikh/799007] Սերժ Սարգսյանը
 պարգևատրել է Հենրիխ Մխիթարյան
ին&lt;/ref&gt;: Հայաստանում [[
ՅՈՒՆԻՍԵՖ|ՅՈՒՆԻՍԵՖ-ի]] բարի կամ
քի դեսպան&lt;ref&gt;[http://ww
09/Mkhitaryan-UNICEF/751285 Հե
նրիխ Մխիթարյանը դարձավ ՅՈւՆԻՍԵ
Ֆ-ի բարի կամքի դեսպան]&lt;/ref
&gt;։ Հենրիխ Մխիթարյանը ծնվել 
է ֆուտբոլիստ [[Համլետ Հաբեթնակ
ի Մխիթարյան|Համլետ Մխիթարյան]]
ի ընտանիքում։ Յոթ տարեկան հասա
կում ընտանիքի հետ [[Ֆրանսիա]]յ
ից վերադարձել է [[Հայաստան]], 
որտեղ էլ որոշել է ընտրել ֆուտբ
ոլիստի կարիերան։ [[Հայաստանի ֆ
ուտբոլի ազգային հավաքական|Հայա
ստանի ազգային հավաքականի]] լավ
ագույն ռմբարկուն է, իսկ 2015 թ
վականից՝ ավագը։ Մինչև 2018 թվա
կանը հանդես է եկել [[անգլիա]]կ
ան «[[Մանչեսթեր Յունայթեդ]]» ա
կումբում` որպես [[կիսապաշտպան]
]։ 2018 թվականի հունվարի 22-ին
 Մխիթարյանը 4 տարվա պայմանագիր
 է կնքել [[Լոնդոն]]ի «[[Արսենա
լ ՖԱ|Արսենալ]]ի» հետ: Ունի Երև
անի պատվավոր քաղաքացու կոչում 
am/am/news/2012/10/14/taron/ Ա
լ. Գրիգորյանին, Ռ. Վահանյանին 
և Հ. Մխիթարյանին հանձնվել են Ե
րևանի պատվավոր քաղաքացու կոչու
մներ]&lt;/ref&gt;։ Ութ անգամ (
յոթերորդ անգամ անընդմեջ&lt;ref
1749 Հենրիխ Մխիթարյանը՝ Հայաստ
անի տարվա լավագույն ֆուտբոլիստ
]&lt;/ref&gt;) դարձել է [[Հայա
ստանի լավագույն ֆուտբոլիստ]] (
[2016]],[[2017]] թվականներին)։
 Համարվում է Հայաստանի ազգային
 հավաքականի պատմության լավագու
յն ռմբարկուն՝ 60 խաղում խփած 2
2 գնդակով։ Հանդիսանում է միակ 
հայ ֆուտբոլիստը, որը խաղացել է
 Անգլիայի Պրեմիեր Լիգայում: 20
17 թվականին ընդգրկվել  է Հայաս
տանի լավագույն մարզիկների Top 
10-ում&lt;ref&gt;http://www.te
574742&lt;/ref&gt;։
Հենրիխ Մխիթարյանը ծնվել է [[19
89]] թվականի [[հունվարի 21]]-ի
ն, [[Հայաստանի Հանրապետություն
|Հայաստանի Հանրապետության]] մա
յրաքաղաք [[Երևան]]ում՝ Մարինա 
Թաշչյանի և [[Համլետ Հ. Մխիթարյ
ան|Համլետ Մխիթարյանի]] ընտանիք
ում։ Մխիթարյանի հայրը՝ Համլետ 
Մխիթարյանը, ով 1980-ականների Ե
րևանի «[[Արարատ (ֆուտբոլային ա
կումբ, Երևան)|Արարատ]]» ֆուտբո
լային ակումբի հայտնի հարձակվող
ներից էր, մահացել է 33 տարեկան
 հասակում՝ գլխուղեղի ուռուցքից
&lt;ref&gt;{{cite news|title=Հ
ենրիխ Մխիթարյան. Գնահատում եմ 
նույնիսկ իմ թշնամիներին, որոնք
 ինձ ավելի ուժեղ են դարձնում [
]|accessdate=2012 թ․ հունիսի 1
4|language=Armenian|date=մայիս
ի 14, 2011}}&lt;/ref&gt;։
Մխիթարյանի մայրը՝ Մարինա Թաշչյ
անը, ղեկավարում է [[Հայաստանի 
ֆուտբոլի ֆեդերացիա]]յի ազգային
 հավաքականների բաժինը, իսկ նրա
 ավագ քույրը՝ Մոնիկա Մխիթարյան
ը, աշխատում է [[ՈՒԵՖԱ]]-ի կենտ
րոնակայանում&lt;ref name=&quot
 թ․ օգոստոսի 22 | date = օգոստ
ոսի 16, 2012}}&lt;/ref&gt;։
1990-ակաների սկզբին Մխիթարյանի
 ընտանիքը տեղափոխվել է [[Ֆրանս
իա]], որտեղ նախկինում նրա հայր
ը՝ Համլետ Մխիթարյանը խաղացել է
ր տեղի «ԱՍՕԱ Վալենսիա» ակումբո
ւմ՝ օգնելով թիմին բարձրանալ Լի
գա 2-ի երկրորդ դիվիզիոն։ Մխիթա
րյանն իր վաղ մանկությունն անցկ
ացրել է [[Վալենսիա]]յում: Ցանկ
անալով դառնալ ֆուտբոլիստ՝ նա ս
կսել է հետևել հոր օրինակին։ Եր
եխա ժամանակ միշտ դիտում էր հոր
 խաղերը՝ ցանկանալով հետևել նրա
 մարզումներին։ Մայրը՝ Մարինան 
պատմում է, որ երբ Համլետը գնալ
իս է եղել մարզումների, փոքրիկ 
Հենրիխը միշտ ցանկացել է գնալ հ
որ հետ, իսկ երբ հայրը նրան չի 
տարել՝ սկսել է լաց լինել այնքա
ն, մինչև նա ստիպված Հենրիխին ի
ր հետ է տարել։ {{քաղվածք|Չեք պ
ատկերացնում ոնց կուզեի, որպեսզ
ի նա տեսներ խաղս։ Եթե հայրս կո
ղքիս լիներ, շատ բաներ ավելի հե
շտ լուծումներ կստանային, էլ չե
մ ասում պրոֆեսիոնալ խորհուրդնե
րի մասին։ Սակայն ստացվեց այնպե
ս, որ նա շատ վաղ լքեց մեզ:Գիտա
կցված ոչինչ չեմ վերցրել նրանից
, քանի որ երբ նա մահացավ, ես 8
 տարեկան էի։ Սակայն բոլոր նրան
ք, ովքեր տեսել են հորս, ասում 
են, որ խաղադաշտում մենք վազում
 ենք և հարվածներ կատարում նույ
ն կերպ։ Այնպես որ, շատ բաներ, 
ինչ ես հիմա ունեմ, հորիցս եմ ժ
առանգել։|Հենրիխ Մխիթարյան}}
[[1995]] թվականին Մխիթարյաններ
ը վերադարձել են Երևան, որտեղ է
լ առաջին անգամ Հենրիխի տատիկը՝
 Լիդիա Լավրետևան, նրան տարել է
 ֆուտբոլային դպրոց։
Մխիթարյանն ավարտել է [[Ֆիզիկակ
ան կուլտուրայի հայկական պետակա
ն ինստիտուտ]]ը: Ներկայումս սով
որում է տնտեսագիտություն՝ [[Սա
նկտ Պետերբուրգ]]ի ինստիտուտի Ե
րևանյան մասնաճյուղում։ Ավարտել
ուց հետո մտադիր է սովորել այնտ
եղ՝ որպես իրավաբան։ Մխիթարյանը
 [[Զինեդին Զիդան]]ին համարում 
է իր ֆուտբոլային կուռքը&lt;ref
cessdate=2013 թ․ մարտի 1 | dat
e = հոկտեմբերի 2, 2012 | first
2013 թ․ մարտի 3 | date = փետրվ
արի 27, 2013}}&lt;/ref&gt;&lt;
3 թ․ մարտի 1 | date = դեկտեմբե
րի 9, 2012}}&lt;/ref&gt;։
==== Փյունիկ ====
1995 թվականին Մխիթարյանը դարձե
լ է [[Փյունիկի երիտասարդական հ
ավաքական]]ի անդամ և իր առաջին 
աշխատավարձը ստացել է տասնհինգ 
տարեկան հասակում&lt;ref&gt;{{c
ite web|title=Հենրիխ Մխիթարյան
. Հատկապես ուրախ եմ եղել 15 տա
րեկանում &quot;Փյունիկում&quot
; ստացած առաջին աշխատավարձիս|u
port.news.am|accessdate=մարտի 
| date = հունվարի 11, 2013}}&l
t;/ref&gt;։ Ավելի ուշ տեղափոխվ
ել է Փյունիկի մեծահասակների հա
վաքական, որպես պրոֆեսիոնալ ֆու
տբոլիստ առաջին անգամ հանդես գա
լով 2006 թվականին, 17 տարեկան 
հասակում։ Վերջին անգամ թիմի կա
զմում խաղացել է 2009 թվականի խ
աղաշրջանում։ Այդ խաղաշրջանի 10
 թիմային խաղերի ընթացքում նա դ
արպաս է ուղարկել 11 գնդակ։ Փյո
ւնիկի մեծահասակների թիմում 4 տ
արվա խաղաշրջանի ընթացքում չորս
 անգամ նվաճել է Հայաստանի պրեմ
իեր լիգան (200б, 2007, 2008 և 
2009 թվականներին)։2007 և 2009 
թվականներին նրանց թիմը երկու ա
նգամ նվաճել է [[Հայաստանի սուպ
երգավաթ]]ը, մեկ անգամ [[Հայաստ
անի գավաթ]]ը՝ 2009 թվականին։ Ը
նդհանուր առմամբ Մխիթարյանը մաս
նակցել է թիմի 70 հանդիպումների
ն և դարպաս է ուղարկել 30 գնդակ
, իսկ հավաքականի 89 հանդիպումն
երին դարձել է 35 գոլի հեղինակ&
sdate=օգոստոսի 22, 2012 | date
 = հունիսի 18, 2013}}&lt;/ref&
gt;։ Հայաստանի Փյունիկի ազգայի
ն հավաքականի գլխավոր մարզիչ [[
Վարդան Մինասյան]]ն ասել է, որ 
նա իր լավագույն խաղացողին կցան
կանար տեսնել ավելի ուժեղ թիմեր
ում խաղալիս։ Մինասյանը հաստատե
ց, որ երիտասարդ Հենրիխը լեգենդ
 դառնալու համար լավ ուղի է անց
ել։ Մինասյանը Հենրիխի մասին աս
ել է․ «Նա միայնակ կարող է հաղթ
ել խաղը։ Նա որսում է ճիշտ պահը
 և հաճույքով հարվածում»&lt;ref
r=UEFA.com|accessdate=մարտի 1,
 2013 | date = մայիսի 22, 2009
akhoyan}}&lt;/ref&gt;։
=== Մետալուրգ Դոնեցկ ===
[[Պատկեր:Генрих Мхитарян.jpg|t
humb|150px|Մխիթարյանը Մետալուր
գ, Դոնեցկ ակումբում, 2009]]
Մխիթարյանը սկսեց խաղալ [[Մետալ
ուրգ Դոնեցկ (ֆուտբոլային ակում
բ)|Դոնեցկի Մետալուրգ ակումբում
]]: [[Եվրոպայի լիգա]]յում 2009
 թվականի հուլիսի 16-ի իր առաջն
ախաղին նա խփեց մեկ գոլ, և թիմը
 3-0 հաշվով հաղթեց [[Բելառուս]
]ի Պրեմիեր լիգայի [[Մինսկ]]ի Պ
արտիզանին&lt;ref&gt;{{cite web
ate=սեպտեմբերի 20, 2012 | publ
isher = Soccerway | date = հու
լիսի 16, 2009}}&lt;/ref&gt;: Հ
ուլիսի 19-ին Ուկրաինայի լիգայի
 Դնիպրոպետրովսկի Դնիպրոյի հետ 
խաղում կատարեց իր առաջին դեբյո
ւտը՝ ավարտելով այն ոչ-ոքի՝ 0-0
date=սեպտեմբերի 20, 2012 | pub
lisher = Soccerway | date = հո
ւլիսի 19, 2009}}&lt;/ref&gt;: 
Իր առաջին գոլը խփել է Ուկրաինա
յի լիգայում՝ հուլիսի 26-ին, Լվ
ովի Կարպատի ակումբի հետ խաղում
, որն ավարտվեց ոչ-ոքի՝ 2-2&lt;
tsk/786478/|accessdate=սեպտեմբ
երի 20, 2012 | publisher = Soc
cerway | date = հուլիսի 26, 20
09}}&lt;/ref&gt;: [[Օգոստոսի 6
]]-ին [[Եվրոպայի լիգա]]յում Մխ
իթարյանը իր առաջին գոլը խփեց Լ
յուբլյանայի Ինտերբլոկի հետ խաղ
ում։&lt;ref&gt;{{cite web|titl
date=սեպտեմբերի 20, 2012 | pub
lisher = Soccerway | date = օգ
ոստոսի 6, 2009}}&lt;/ref&gt;: 
Մխիթարյանը խաղաշրջանը ավարտեց 
38 ելույթում 14 գոլով՝ ներառվա
ծ 29 խաղ և 9 գոլ լիգայի կազմու
մ։
Հաջորդ խաղաշրջանին՝ հուլիսի 14
-ին, 21 տարեկան հասակում Մխիթա
րյանը դարձավ ակուբի ավագ՝ դառն
ալով [[Մետալուրգ Դոնեցկ (ֆուտբ
ոլային ակումբ)|Դոնեցկի Մետալու
րգի]] պատմության մեջ ամենաերիտ
ասարդ ավագը&lt;ref&gt;{{cite w
om|accessdate=օգոստոսի 22, 201
2 | date = հունվարի 29, 2011 |
eyan}}&lt;/ref&gt;: Այս խաղաշր
ջանում Հենրիխը 89-րդ րոպեին տո
ւգանային հարվածով խփեց իր առաջ
ին գոլը՝ 3-0 հաշվով հաղթելով Կ
իևի Օբոլոնին։&lt;ref&gt;{{cite
essdate=սեպտեմբերի 20, 2012 | 
 հուլիսի 16, 2010}}&lt;/ref&gt
;: Մխիթարյանն ակումբում իր վեր
ջին խաղը անցկացրեց Դնիպրոյի հե
տ՝ օգոստոսի 30-ին՝ հաղթելով նր
ան 2-1 հաշվով։&lt;ref&gt;{{cit
943220/|accessdate=սեպտեմբերի 
ay | date = օգոստոսի 30, 2010}
}&lt;/ref&gt;: Իր երկրորդ խաղա
շրջանին նա խաղաց 9 խաղ և խփեց 
3 գոլ այդ բոլորը լիգայում։ Մետ
ալուրգում լինելու ընթացքում նա
 ունեցավ 37 լիգայի ելույթ՝ խփե
լով 12 գոլ&lt;ref&gt;{{cite we
rts Media|accessdate=հունվարի 
21, 2012}}&lt;/ref&gt;: Ընդհան
ուր առմամբ նա խաղաց ակումբում 
46 հանդիպում՝ խփելով 17 գոլ։ Մ
յուս  մրցաշրջանում՝  Մխիթարյան
ին  Մետալուրգում  սպասվում  էր
  թիմի  ավագի  թևկապը, սակայն 
[[Օգոստոսի 30]]-ին Մխիթարյանը 
կնքեց 7,5 մլն դոլար արժողությա
մբ գործարքը՝ անցնելով Պրիմիեր 
լիգայում իշխող չեմպիոն [[Շախտյ
որ Դոնեցկ (ֆուտբոլային ակումբ)
|Դոնեցկի Շախտյոր]]ին&lt;ref&gt
ews/14174|accessdate=սեպտեմբեր
ի 20, 2012 | date = օգոստոսի 3
=== Շախտյոր Դոնեցկ ===
==== 2010-2011 խաղաշրջան ====
[[Պատկեր:Heinrich Mkhitaryan1.
jpg|thumb|left|Մխիթարյանի մարզ
ումը Շախտյորի կազմում, 2010 թվ
ական]]
[[Շախտյոր Դոնեցկ (ֆուտբոլային 
ակումբ)|Դոնեցկի Շախտյոր]]ը 201
0-11 մրցաշրջանին 7․5 մլն ԱՄՆ դ
ոլարով գնում է Մխիթարյանին&lt;
isher=Shakhtar.com| date = օգո
ստոսի 30, 2010 | language = Ru
ssian | accessdate = հուլիսի 2
1, 2013}}&lt;/ref&gt;: Նրա նոր
ամուտը կայացավ սեպտեմբերի 10-ի
ն [[Օբոլոն ՖԱ|Օբոլոն]] Կիևի հե
տ արտագնա խաղում, 62֊րդ րոպեին
 նրան փոխարինեց [[Էդուարդո դա 
Սիլվա|Էդուարդոն]]&lt;ref&gt;{{
e=սեպտեմբերի 18, 2012 | publis
her = Soccerway | date = սեպտե
մբերի 10, 2010}}&lt;/ref&gt;, 
և խաղն ավարտվեց 1։0 հօգուտ Շախ
տյորի։ Մխիթարյանի տնային նորամ
ուտը շատ ավելի հաջող ստացվեց։ 
Սեպտեմբերի 19֊ին, խաղի սկզբում
 նվազագույն հաշվով պարտվելով՝ 
Շախտյորին հաջողվեց 4։1 հաշվով 
հաղթել [[Տավրիա ՖԱ|Տավրիա]] Սի
մֆերոպոլին&lt;ref&gt;{{cite we
te=սեպտեմբերի 18, 2012 | publi
sher = Soccerway | date = սեպտ
եմբերի 19, 2010}}&lt;/ref&gt;։
 Մխիթարյանն իր առաջին գոլը Շախ
տյորի կազմում հենց այս խաղում 
տոնեց։ Երեք օր անց նա իր առաջի
ն խաղն անցկացրեց [[Ուկրաինայի 
գավաթ]]ում՝ խաղալով [[Կրիբվաս 
ՖԱ|Կրիբվասի]] դեմ, որն էլ ավար
տվեց 6։0 հաշվով հօգուտ «Շախտյո
րի»&lt;ref&gt;{{cite web|title
677/|accessdate=սեպտեմբերի 18,
| date = սեպտեմբերի 22, 2010}}
&lt;/ref&gt;։ Այս խաղում Մխիթա
րյանը հեղինակեց իր երկրորդ գոլ
ը։ Սեպտեմբերի 25֊ին նա խաղի վե
րջին րոպեներին կարողացավ [[Մետ
ալիստ ՖԱ|Մետալիստ]] Խարկովի դե
մ արտագնա խաղում գոլ խփել՝ օգն
ելով թիմին հաղթել 2:1 հաշվով&l
/943243/|accessdate=սեպտեմբերի
way | date = սեպտեմբերի 25, 20
10}}&lt;/ref&gt;։ [[Եվրոպա]]յո
ւմ նա իր դեբյուտը նշեց սեպտեմբ
երի 28֊ին [[Չեմպիոնների Լիգա 2
010-2011|Չեմպիոնների լիգա]]յու
մ խաղալով [[Բրագա (ֆուտբոլային
 ակումբ)|Սպորտինգ Բրագայի]] դե
մ՝ հաղթելով 3։0 հաշվով&lt;ref&
akhtar.com|accessdate=հունիսի 
14, 2012 | date = դեկտեմբերի 3
, 2010}}&lt;/ref&gt;։ Նա հանդե
ս է եկել նաև Ուկրաինայի գավաթի
 եզրափակիչ խաղում։ 81֊րդ րոպեի
ն փոխարինելով [[Ժադսոն]]ին՝ օգ
նեց Շախտյորին 2։0 հաշվով հաղթե
լ [[Դինամո|Կիևի Դինամո]]յին&lt
e=սեպտեմբերի 18, 2012| publish
er = Soccerway | date = մայիսի
 25, 2011}}&lt;/ref&gt;։ Նրա ա
ռաջին մրցաշրջանը չափազանց հաջո
ղ ընթացավ Շախտյորի կազմում, քա
նզի նրանք թրեբլ գրանցեցին ([[Պ
րեմիեր Լիգա (Անգլիա)|Պրեմիեր լ
իգա]], Ուկրաինայի գավաթ, Ուկրա
ինայի Սուպեր գավաթ)&lt;ref&gt;
te = հուլիսի 21, 2013 | publis
her = RSSSF | date = դեկտեմբեր
ի 12, 2011 | first = Fedya | l
ast = Fussball}}&lt;/ref&gt;։
===Բորուսիա Դորտմունդ===
2013 թվականի ամռանը Հենրիխ Մխի
թարյանը [[Շախտյոր Դոնեցկ (ֆուտ
բոլային ակումբ)|«Շախտյորից»]] 
տեղափոխվեց գերմանական [[Դորտմո
ւնդ|Դորտմունդ քաղաքի]] [[Բորու
սիա Դորտմունդ|«Բորուսիա» ֆուտբ
ոլային ակումբ]]։ Նրա տրանսֆերի
 համար «Բորուսիան» ուկրաինական
 ակումբին 27.5 միլիոն եվրո վճա
րեց, որով Հենրիխը դարձավ դորտմ
ունդյան ակումբի ամենաթանկարժեք
 ձեռքբերումը։ Այժմ հայ կիսապաշ
տպանը համարվում է «Բորուսիայի»
 և Հայաստանի ազգային հավաքական
ի ֆուտբոլիստ&lt;ref&gt;[http:/
tml?type=stat Հենրիխ Մխիթարյան
ի վիճակագրությունը Sports.ru կ
այքում]{{ref-ru}}&lt;/ref&gt;։
Հենրիխի տեղափոխության մասին լո
ւրերը այդ ժամանակ մեծ քննարկու
մների առիթ էր դարձել։ Բազմաթիվ
 լրատվամիջոցներ գրում էին, որ 
[[Լիվերպուլ ՖԱ|«Լիվերպուլը»]] 
ցանկանում է գնել Մխիթարյանին, 
սակայն հետագայում լուրեր տարած
վեցին նաև այն մասին, որ գործար
քը չի կայանա երրորդ կողմի հետ 
անհամաձայնության պատճառով։
Մխիթարյանը տեղափոխությունը կար
ելի էր դասել բարդ տրանսֆերային
 գործարքների շարքին, քանի որ ֆ
ուտբոլիստի տրանսֆերային իրավու
նքները պատկանում էին 3 կողմի՝ 
«Շախտյոր»-ին, [[Փյունիկ (ֆուտբ
ոլային ակումբ)|«Փյունիկ»]]-ին 
և [[Մետալուրգ Դոնեցկ (ֆուտբոլա
յին ակումբ)|Դոնեցկի «Մետալուրգ
»-ի]] սեփականատեր [[Օլեգ Մկրտչ
յան|Օլեգ Մկրտչյանին:]] Բացի այ
դ, Հենրիխը ոչ մի կերպ չէր ցանկ
անում վերադառնալ «Շախտյոր», իս
կ ուկրաինական ակումբը ոչ մի կե
րպ մտադիր չէր փոխզիջումների գն
ալ և իր առաջատարին բաց թողել։ 
Այնուամենայնիվ երկարատև ու խառ
ը բանակցություններից հետո «Բոր
ուսիա»-ն կարողացավ «Շախտյոր»-ի
 հետ ֆուտբոլիստի տրասնֆերի շու
րջ ընդհանուր հայտարարի գալ։
Այստեղ կային նաև մի շարք գործո
ններ, որոնք ստիպեցին Հենրիխին 
ընտրել հենց «Բորուսիան»: Առաջի
նն իհարկե [[Եվրոպա]]կան թոփ-ակ
ումբ տեղափոխվելն էր, որը նոր հ
եռանկարներ էր բացում Մխիթարյան
ի համար։ «Բորուսիա»-ն համարվու
մ է [[Բունդեսլիգա]]յի առաջատար
 ակումբներից մեկը, բացի դա Բու
նդեսլիգայում Մխիթարյանը կարող 
էր իր ամենալավ որակները ցուցադ
րել, քանի որ վերջին շրջանում Բ
ունդեսլիգան մեծ քայլերով շարու
նակում է աճել ու տարեցտարի բար
ելավում է իր ցուցանիշները այլ 
լիգաների նկատմամբ։ 
[[Պատկեր:Henrikh Mkhitaryan.jp
g|250px|մինի|աջից|Հենրիխ Մխիթա
րյանը]]
Այստեղ կային նաև այն ժամանակվա
 գլխավոր մարզիչ [[Յուրգեն Կլոպ
]]ի և [[Մարիո Գյոթցե]]ի գործոն
ները։ 2013 թվականին թիմը հրաժե
շտ տվեց Մարիո Գյոտցեին և անհրա
ժեշտ էր նրան փոխարինող գտնել։ 
Գերմանացի երիտասարդ ֆուտբոլիստ
ը հանդես էր գալիս կիսապաշտպանո
ւթյան առջևի գծում և շատ հաճախա
կի միանում էր թիմի գրոհներին։ 
Կլոպը նրան [[Մարզադաշտ|խաղադաշ
տում]] ազատ գործելու հնարավորո
ւթյուն էր ընձեռում։ Գյոթցեն «Բ
որուսիա»-ի կազմում ստեղծագործ 
ֆուտբոլիստներից մեկն էր, որն ի
ր ոչ ստանդարտ գործողություններ
ի շնորհիվ միշտ անակնկալի էր բե
րում մրցակիցներին և ավելի գուն
եղ էր դարձնում «Բորուսիա»-ի խա
ղը։ Հենց այդպիսի փոխարինող էլ 
փնտրում էր Կլոպը, և իհարկե գտա
վ նրան։ Հենրիխը կարողացավ ապաց
ուցել, որ իզուր չի գերմանական 
ակումբը ձեռք բերել իր ամենաթան
կարժեք տրանսֆերը։ Բացի դա, Յու
րգեն Կլոպը կարողացավ «Բորուսիա
յին» հասցել իր լավագույն մակար
դակին։ Կլոպը վերակենդանացրեց ե
րբեմնի հզոր գերմանական ակումբն
երից մեկին՝ հաղորդելով նոր շու
նչ և խաղային նոր փիլիսոփայությ
ուն։
Կա ևս մեկ հետաքրքիր ցուցանիշ, 
որը նպաստել է Հենրիխի տեղափոխվ
ելուն. 580 հազար բնակչություն 
ունեցող Դորտմունդ քաղաքն ամբող
ջովին ապրում է «Բորուսիա» ֆուտ
բոլային ակումբով և իրենց սիրել
ի թիմի խաղերի ժամանակ 80.700 հ
անդիսատես տեղավորող [[Սիգնալ Ի
դունա Պարկ|մարզադաշտում]] ասեղ
 գցելու տեղ չի լինում։ Ակումբի
 տնային խաղերին միջինը ներկա ե
ն լինում 80.520 երկրպագու և այ
դ ցուցանիշով «Բորուսիա»-ն գլխա
վորում է Եվրոպայի ամենահաճախել
ի ֆուտբոլային ակումբների վարկա
նիշային ցուցակը։ Դորտմունդյան 
ակումբը տարեկան վաճառում է 50 
հազարից ավելի տոմս։
«Բորուսիայում» Մխիթարյանի առաջ
ին մրցաշրջանն այդքան էլ հարթ չ
ընթացավ։ Նա հեղինակեց ընդամենը
 9 գնդակ, և ''whoscored'' կայք
ի արդյունքներով Եվրոպայի հինգ 
առաջատար առաջնություններում հա
նդես եկող 100 լավագույն ֆուտբո
լիստների դասակարգման աղյուսակո
ւմ զբաղեցրեց 30-րդ հորիզոնական
ը՝ 7.58 միջին գնահատականով&lt;
tneri-sharqum.html Հենրիխ Մխիթ
արյանը՝ Եվրոպայի 5 առաջատար առ
աջնությունների 100 լավագույն ֆ
ուտբոլիստների շարքում]&lt;/ref
&gt;: Բացի դա նա իր վրա մեծ ճն
շում էր զգում, ինչպես նաև պատա
սխանատվության մեծ զգացում։
2014 թվականին Հենրիխ Մխիթարյան
ը ներառվել է ''FourFourTwo'' ա
մսագրի լավագույն ֆուտբոլիստներ
ի վարկանշային աղյուսակում՝ զբա
ղեցնելով 84-րդ հորիզոնականը&lt
tbolistneri-tvum.html Հենրիխ Մ
խիթարյանն՝ աշխարհի 100 առաջատա
ր ֆուտբոլիստների թվում]&lt;/re
f&gt;։
Հետագայում բազմաթիվ վնասվածքնե
րի և այլ պատճառներով տուժեց ին
չպես Մխիթարյանի, այնպես էլ ողջ
 թիմի խաղը։ Այդ ժամանակաշրջանո
ւմ «Բորուսիան» ցուցադրում էր ի
ր ամենավատ խաղը։ Ակումբն անընդ
հատ վարկանիշային աղյուսակում հ
ետընթաց էր ապրում, ինչի պատճառ
ով էլ տուժում էր թիմի բոլոր ֆո
ւտբոլիստների խաղը։ Գերմանիայի 
առաջնության 15-րդ տուրում կայա
ցած «Հերտա»-«Բորուսիա» հանդիպմ
ան ընթացքում Մխիթարյանը վնասվա
ծք ստացավ և հետ մնաց 6 շաբաթով
։
Այդ ամենից հետո Յուրգեն Կլոպը 
լքեց «Բորուսիան» և տեղափոխվեց 
«Լիվերպուլ»: Հենրիխը Մխիթարյան
ը Կլոպի և իր ակումբի հետ միասի
ն կարողացավ նվաճել Բունդեսլիգա
յի փոխչեմպիոնի տիտղոսը, դարձավ
 [[Գերմանիայի գավաթ]]ի ֆինալիս
տը, իսկ 2014 թվականին հռչակվեց
 Գերմանիայի սուպերգավաթակիր։ Ա
յդ խաղում «Բորուսիան» հաղթեց Մ
խիթարյանի և [[Պիեռ Էմերիկ Օբամ
եյանգ]]ի գոլերի շնորհիվ։
2015 թվականի հուլիսի 1-ին [[Թո
մաս Տուխել]]ը 3 տարվա պայմանագ
իր կնքեց Դորտմունդի «Բորուսիայ
ի» հետ։ Նա սկսեց թիմին մարզել 
և հենց այդ ժամանակ թիմը ծաղկու
մ ապրեց։ Կարճ ժամանակում «Բորո
ւսիան» ցույց տվեց իր իրական դե
մքը։ Ակումբը վարկանիշային աղյո
ւսակում բաձրացավ և ամրապնդվեց 
առաջին հորիզոնականներում՝ ցույ
ց տալով իր լավագույն խաղը։ {{ք
աղվածք|Առաջին անգամ ես Տուխելի
 հետ հանդիպեցի անցած տարվա մար
տին (2014 թվականին), և նա ինձ 
համոզեց մնալ «Բորուսիայում»: Ե
ս մնացի, որովհետև մարդկանց պետ
ք է ինչ-որ բան ապացուցեի: Անհր
աժեշտ էր ցուցադրել, որ իզուր չ
եմ հայտնվել այստեղ: Նույն պատճ
առով ես ուզում եմ շարունակել ե
լույթներս դորտմունդյան թիմում:
 Արդյոք Տուխելը կարո՞ղ է համոզ
ել ինձ՝ նաև հաջորդ մրցաշրջանու
մ հանդես գալու «Բորուսիայի» կա
զմում: Հույս ունեմ: Առաջին քայ
լը նա կատարել է: Իսկ ինչո՞ւ չի
 կարող անել երկրորդը»&lt;ref&g
ml Մխիթարյան. «Մեր առաջին իսկ 
խոսակցության ժամանակ Տուխելն ա
սաց. «Միկի, ես կարող եմ քեզ բա
րձր մակարդակի հասցնել»]&lt;/re
f&gt;:|Հենրիխ Մխիթարյան}}
2015 թվականի սեպտեմբերի 23-ին 
Հենրիխ Մխիթարյանը իր 100-րդ խա
ղն անցկացրեց Դորտմունդի «Բորու
սիայի» կազմում։ [[Նոյեմբեր|Նոյ
եմբեր ամսվա]] դրությամբ Եվրոպա
յի լավագույն ռմբարկուների վարկ
անիշային աղյուսակում Մխիթարյան
ը զբաղեցնում է 8-րդ հորիզոնակա
նը՝ 13 գոլով։ Հենրիխ Մխիթարյան
ը, [[Մարկո Ռոյս]]ը և Պիեռ Էմեր
իկ Օբամեյանգը համարվում են Բոր
ուսիայի և Եվրոպայի լավագույն տ
րիոներից մեկը։ Նրանց բաձր արդյ
ունավետության և փոխանցումների 
շնորհիվ «Բորուսիան» պարբերաբար
 հաղթանակներ է տանում։ {{քաղվա
ծք|«Շախտյոր»-ում իմ գլխավոր նպ
ատակը գոլեր խփելն էր, քանի որ 
իմ բրազիլացի խաղընկերները ստեղ
ծում էին գրոհներն ու կառավարու
մ էին խաղը:«Բորուսիա»-ում ես կ
արող եմ կառավարել խաղը, գոլեր 
խփել, ու արդյունավետ փոխանցում
ներ կատարել: Այստեղ ես ամեն ին
չ էլ կարող եմ: Եվ, փառք աստծո,
 կարող եմ լուծել այդ խնդիրները
:Եվ ես մեծ հույս ունեմ, որ կշա
րունակեմ այսպես խաղալ&lt;ref&g
henrikh.html Երջանիկ եմ թիմում
]&lt;/ref&gt;:|Հենրիխ Մխիթարյա
ն}}
Բորուսիայի 2015-2016 մրցաշրջան
ում 27–ամյա Մխիթարյանը Բունդես
լիգայի շրջանակում մասնակցել է 
թիմի 31 խաղին` դառնալով 11 գոլ
ի և 16 գոլային փոխանցման հեղին
ակ։ Նա խաղադաշտում անցկացրել է
 4383 րոպե։ Ընդհանուր առմամբ Մ
խիթարյանը «Բորուսիայի» կազմում
 մասնակցել է 140 հանդիպման եւ 
դարձել 41 գոլի հեղինակ։
=== Մանչեսթեր Յունայթեդ ===
[[Պատկեր:Mata, Ibrahimovic, Mk
hitaryan 144841.jpg|200px|մինի
|ձախից|Հենրիխ Մխիթարյանը, Զլատ
ան Իբրահիմովիչը և Խուան Մատան]
2015 թվականի հունիսի 15-ին Մխի
թարյանի գործակալ [[Մինո Ռայոլա
]]ն հայտարարեց, որ իր ներկայաց
ուցիչը ցանկանում է տեղափոխվել 
[[Մանչեսթեր Յունայթեդ|«Մանչեսթ
եր Յունայթեդ»]]։
{{քաղվածք|Յունայթեդ» տեղափոխվե
լու հնարավորություն կյանքում մ
եկ անգամ է ընձեռվում, և Միկին 
ուզում է օգտվել այդ հնարավորու
թյունից: Մի քանի ամիս առաջ «Բո
րուսիայի» ղեկավարության ներկայ
ացուցիչները նրան ասացին, որ կա
րող է հեռանալ այս ամառ, սակայն
 հիմա սկսեցին վախենալ սեփական 
երկրպագուներից և հանկարծ սկսեց
ին խոսել այն մասին, որ Մխիթարյ
անը պետք է մնա ևս մեկ սեզոն` մ
ինչև պայմանագրի ժամկետի ավարտը
։ Սա վատ բիզնես է, նրանք [[Հու
մմելս Մաթս|Հումելսին]] տալիս ե
ն իրենց [[Բավարիա (ֆուտբոլային
 ակումբ)|երդվյալ թշնամուն,]] ս
ակայն միաժամանակ թույլ չեն տալ
իս Միկիին հեռանալ։ Այսպես չի լ
ինի|[[Մինո Ռայոլա]]}}
Հունիսի 23-ին մի շարք հայկական
 լրատվամիջոցներ սկսեցին հաղորդ
ել Հենրիխ Մխիթարյանի` «Մանչեսթ
եր Յունայթեդ» տեղափոխության մա
սին` նշելով, որ [[անգլիա]]կան 
ակումբը համաձայնել է վճարել պա
հանջվող 40 մլն [[եվրո]]ն, մինչ
դեռ «Բորուսիայի» համաձայնությա
ն մասին ոչ մի հստակ տեղեկատվու
թյուն չկար։ Միակ լուրը եղել է 
այն, որ դորտմունդցիներն այժմ ա
վելի մեղմ են տրամադրված, ու բա
ց կթողնեն ֆուտբոլիստին, եթե նր
անց վճարվի պահանջվող գումարը։ 
Հունիսի 28-ին ''The Guardian-ը
'', ''SkySports-ը'' հայտնեցին,
 որ ակումբների միջև համաձայնու
թյունն արդեն կա, իսկ ավելի ուշ
 դա հաստատեց նաև գերմանական աղ
բյուր ''Ruhr Nachrichten-ը'': 
Հաղորդվում էր 26,3 մլն [[ֆունտ
]]ի շուրջ պայմանավորվածության 
մասին։ Ավելի ուշ ասվեց, որ Մխի
թարյանը ինքն է վճարելու իր տրա
նսֆերի մի մասը։ Ոչ ամենաարժանա
հավատ աղբյուրներից հաղորդվում 
էր նաև, որ Մխիթարյանը կնքելու 
է 4 տարվա պայմանագիր ու ստանալ
ու տարեկան 12 մլն ֆունտ։ 
Դորտմունդի «Բորուսիայի» գործադ
իր տնօրեն [[Հանս-Յոահիմ Վացկե]
]ն նշել էր, որ դժվար է որոշում
 կայացնել Մխիթարյանի տեղափոխու
թյան շուրջ, նրա տրանսֆերի հարց
ը պետք է լուծվի մինչեւ հուլիսի
 4-ը, երբ թիմը սկսելու է նախամ
րցաշրջանային հավաքը։
[[Պատկեր:Mkhitaryan 144856.jpg
|300px|մինի|աջից|Հենրիխ Մխիթար
յանը տոնում է իր խփած գոլը Զոր
յայի դեմ խաղում]]
Ի վերջո հուլիսի 6-ին Անգլիական
 «Մանչեսթեր Յունայթեդը» պաշտոն
ապես հայտարարեց Դորտմունդի «Բո
րուսիայի» արդեն նախկին կիսապաշ
տպան Հենրիխ Մխիթարյանի տեղափոխ
ության մասին&lt;ref&gt;[http:/
82%D5%A9/724168 Մանչեսթեր Յուն
այթեդը հայտարարել է Մխիթարյանի
 տեղափոխության մասին (լուսանկա
րներ, տեսանյութ)]&lt;/ref&gt;:
 Նրա տրանսֆերն անգլիական ակում
բի վրա արժեցել է ռեկորդային 42
 մլն եվրո, որով 27-ամյա ֆուտբո
լիստը դարձել է [[ԽՍՀՄ|հետխորհր
դային տարածշրջանի]] երկրների ա
մենաթանկ ֆուտբոլիստը։ Նախկինու
մ այդ ռեկորդը պատկանում էր [[ո
ւկրաինա]]ցի հարձակվող [[Անդրեյ
 Շևչենկո|Անդրեյ Շեւչենկոյին]],
 ով 2006 թվականին իտալական [[Մ
իլան (ֆուտբոլային ակումբ)|«Միլ
անից»]] անգլիական [[Չելսի (ֆու
տբոլային ակումբ)|«Չելսի»]] տեղ
ափոխվեց 40 մլն եվրոյի դիմաց&lt
145 Հենրիխ Մխիթարյանը` հետխորհ
րդային տարածաշրջանի ամենաթանկ 
ֆուտբոլիստ]&lt;/ref&gt;: Մխիթա
րյանը համարվում է նաև մանչեսթե
րցիների կազմում հանդես եկած 40
-րդ [[Ազգություն|ազգության]], 
ինչպես նաև առաջին հայ ֆուտբոլի
ստը&lt;ref&gt;[http://www.arms
 Մխիթարյանը Մանչեսթեր Յունայթե
դի 40-րդ ազգության ֆուտբոլիստն
 է]&lt;/ref&gt;: Նրա [[աշխատավ
արձ]]ը Մանչեսթերում կազմելու է
 տարեկան 12.5 մլն եվրո։ Բացի ա
յդ, Հենրիխը 8 մլն եվրո բոնուս 
կստանա «կարմիր սատանաներին» մի
անալու համար։ ''MUTV-ին'' տված
 հարցրազրույցում Հենրիխը նշել 
է, որ «Մանչեսթեր Յունայթեդը» հ
անդիսանում է աշխարհի մեծագույն
 ակումբներից մեկը, այդ իսկ պատ
ճառով նա չէր կարող մերժել այդ 
առաջարկը&lt;ref&gt;[http://www
5%B6/724207 Մխիթարյանի տված հա
րցազրույցը՝ MUTV-ին (տեսանյութ
)]&lt;/ref&gt;: Նա իր նոր ակու
մբում հանդես է գալու [[22]] հա
մարի մարզաշապիկով։
Տեղափոխությունից անմիջապես հետ
ո Հենրիխն իր [[Ֆեյսբուք|ֆեյսբո
ւքյան էջում]] գրառում կատարեց՝
 ուղղված «Բորուսիայի» երկրպագո
ւներին։ {{քաղվածք|Հարգելի ընկե
րներ: Ցանկանում եմ օգտվել այս 
հնարավորությունից ու շնորհակալ
ություն հայտնել «Բորուսիայում»
 բոլորին՝ ղեկավարությունից մին
չեւ մարզչական շտաբ, թիմակիցներ
իս ու երկրպագուներին՝ ցուցադրա
ծ սիրո ու աջակցության համար: Ե
րբեք չեմ մոռանա այն պահերը, որ
ոնք միասին կիսել ենք վերջին եր
եք տարիներին: Երբ վերադառնում 
եմ արմատներիս ու հորս ֆուտբոլա
յին կարիերային, ապա ինձ սովորե
ցրել են ընդունել նոր մարտահրավ
երները: Պետք է կատարեմ այս քայ
լը եւ միանամ «Մանչեսթեր Յունայ
թեդին»: Շնորհակալություն լավ հ
ուշերի համար: Դուք միշտ յուրահ
ատուկ տեղ կունենաք իմ սրտում|Հ
ենրիխ Մխիթարյան}}
Իր նորամուտը անգլիացիների կազմ
ում Հենրիխը նշեց [[Հուլիսի 16|
հուլիսի 16-ին՝]] [[Ուիգան Ատլե
տիկ|«Ուիգանի»]] հետ ընկերական 
խաղում՝ դաշտում անցկացնելով 45
 [[րոպե]]: Առհասարակ Մխիթարյան
ն իր բոլոր նորամուտի խաղերում 
աչքի է ընկել արագությամբ, գոլե
րով, ինչպես նաև գոլային փոխանց
ումներով&lt;ref&gt;[http://www
5%A5%D6%80%D5%A8/726360 Ուիգան
 - Մանչեսթեր Յունայթեդ. Մխիթար
յանի բոլոր նորամուտները]&lt;/r
ef&gt;: «Ուիգանի» հետ խաղից հե
տո, [[Հուլիսի 20|հուլիսի 20-ին
]] Մխիթարյանն իր ակումբի հետ մ
եկնեց [[Չինաստան]], որտեղ «Յու
նյթեդն» անցկացնելու էր [[ուսու
մնամարզական հավաք]]: Հուլիսի 2
2-ին [[Շանհայ]]ում կայացավ ''I
nternational Champions Cup-ի''
 «Մանչեսթեր Յունայթեդ» – «Բորո
ւսիա Դորտմունդ» մրցավեճը, որտե
ղ Մխիթարյանը խփեց իր [[1|առաջի
ն]] գոլը մանչեսթերցիների կազմո
ւմ։ Խաղն ավարտվեց 4:1 հաշվով՝ 
«Բորուսիայի» հաղթանակով&lt;ref
%D5%A4/727849 Մանչեսթեր Յունայ
թեդը խոշոր հաշվով պարտվեց Բորո
ւսիային. Մխիթարյանը` գոլի հեղի
նակ (տեսանյութ)]&lt;/ref&gt;: 
Հենրիխ Մխիթարյանը առաջին մրցաշ
րջանում՝  Պրիմեր Լիգայում խբեց
 4 գոլ, իսկ մանկունյանցիներին 
օգնեց հաղթել Եվրոպա Լիգան։ 201
7 թվականի  մայիսին՝ Եվրոպա Լիգ
այի  եզրափակչում  կիսաշրջադարձ
 հարվածով գրավեց [[Այաքս (ֆուտ
բոլային ակումբ, Ամստերդամ)|Ամս
տերդամի Այաքսի]]  դարպասը, և  
հաղթանակ պարգևեց  մանկունյանցի
ներին։ Հենրիխ Մխիթարյանը՝ այդ 
 տարի  դարձավ  ԵԼ-ում  Մանչեսթ
եր Յունայթեդի  կազմում  ամենաշ
ատ  գոլեր  խփած  խաղացողը՝ 6 գ
ոլ։ Հիշվող  է  այդ  մրցաշրջանո
ւմ՝  Հենրիխ Մխիթարյանի  կարիճ 
 գոլը, որը  եղավ &lt;&lt;Սանդե
րլենդ&gt;&gt;-ի  հետ  խաղում։
2017-2018  մրցաշրջանը  լավ  սկ
սեց  Մխիթարյանի  համար, նա  Պր
իմեր Լիգայի  սկզբի խաղերում  դ
արձավ  1  գոլի, և  5  գոլային 
 փոխանցման  հեղինակ։ Մխիթարյան
ը  նաև  ՉԼ-ում  գրավեց  Մոսկվա
յի ԲԿՄԱ-ի  դարպասը։ Սակայն  Հա
յաստանի  ազգային  հավաքականի  
խաղերից  հետո՝  Մխիթարյանը  խա
ղային  հետընթաց  գրանցեց։ Միար
ժամանակ  լարվեց  Մխիթարյանի  և
 [[Ժոզե Մոուրինյո]]&lt;nowiki/
&gt;յի  հետ  հարաբերություններ
ը, որոնք  լարված  էին  նաև  Մխ
իթարյանի  Մանչեսթեր տեղափոխութ
յան  սկզբի  ամիսների  ընթացքու
մ։ Ամենինչ  հանգեցրեց  նրան, ո
ր  Հենրիխ Մխիթարյանը  կարիք  ո
ւնեցավ  հեռանալ  Մանչեսթեր  Յո
ւնայթեդից։ Նրա  ծառայություննե
րով  հետաքրքրվում  էին  [[Ինտե
րնացիոնալե|Միլանի Ինտերը]] և  
Արսենալը։ Ինտերը  չկարողացավ  
գնել  Մխիթարյանին, որովհետև  վ
տանգ  կար  խաղտելու ֆեյր-փլեյի
  կանոնները, իսկ  Արսենալը  եղ
ավ  միակ  տարբերակը։
=== Լոնդոնի «Արսենալ» ===
[[2018 թվական|2018 թվականի]] [
[հունվարի 22]]-ին՝ իր ծննդյան 
հաջորդ օրը Մխիթարյանը 4 տարվա 
պայմանագիր կնքեց «&lt;nowiki/&
gt;[[Արսենալ (ֆուտբոլային ակու
մբ, Լոնդոն)|զինագործների]]&lt;
nowiki/&gt;» հետ: Նրա աշխատավա
րձը կազմում է շաբաթական մոտ 14
2 հազար եվրո: Մխիթարյանի փոխար
են Մանչեսթեր Յունայթեդը գնեց Ա
րսենալի հարձակվող [[Ալեքսիս Սա
նչես]]&lt;nowiki/&gt;ի տրանսֆե
րը։
Մխիթարյանը իր նորամուտը «Արսեն
ալում» նշեց հունվարի 20-ին՝ Ան
գլիայի Պրեմիեր լիգայի 24-րդ տո
ւրի «&lt;nowiki/&gt;[[Քրիսթալ 
Փելաս]]&lt;nowiki/&gt;ի» դեմ խ
աղում&lt;ref name=&quot;http:/
29215&quot; /&gt;: Իսկ «Էմիրեյ
թս» ստադիոնում իր առաջին խաղը 
եղավ փետրվարի 3-ին՝ Լոնդոնի Էվ
երտոնի դեմ: Այդ խաղում նա դարձ
ավ 3 գոլային փոխանցման հեղինակ
։
Արսենիալի կազմում առաջին գոլը 
խփել է մարտի 8-ին՝ [[Սան Սիրո]
] մարզադաշտում [[ՈՒԵՖԱ Եվրոպայ
ի Լիգա]]&lt;nowiki/&gt;յի փլեյ
-օֆֆ փուլի 1/8-րդ եզրափակչում 
կայանալիք [[Միլան (ֆուտբոլային
 ակումբ)|Միլանի]] հետ խաղում։ 
Հանդիպման 15-րդ րոպեին [[Մեզու
թ Օզիլ]]&lt;nowiki/&gt;ի կատար
ած փոխանցումից հետո Մխիթարյանը
 հարված կատարեց դարպասին, և [[
Լեոնարդո Բոնուչի]]&lt;nowiki/&
gt;ից անդրադարձով գնդակը հայտն
վեց [[Ջանլուիջի Դոննարումմա]]&
lt;nowiki/&gt;յի պաշտպանած դար
պասը։ Արսենալը այդ խաղում հաղթ
եց 2։0 հաշվով։
Մխիթարյանը հանդես է գալիս հարձ
ակվողական ոճով կիսապաշտպանի և 
ենթահարձակվողի դիրքերում։ Նա մ
ասնագիտացել է հարձակվողների ետ
ևից խաղում։ Դա նրան հնարավորու
թյուն է տալիս համատեղ աշխատել 
թիմակիցների հետ և՛ իր դիրքում,
 և՛ դիրքից դուրս։ «Կոտրելով» մ
րցակցի պաշտպանական շղթան, Հենր
իխը հարձակվողների համար ստեղծո
ւմ է ազատ տարածություն, ինչն ի
ր հերթին բերում է գոլային բազո
ւմ հնարավորությունների։ Նա գով
ասանքի է արժանացել իր տեխնիկայ
ի, շարժունակության, ճշգրիտ փոխ
անցումների, դրիբլինգի, ստեղծագ
ործ խաղի, ինչպես նաև գնդակ պահ
ելու կարողության և աշխատասիրու
թյան համար։ Նա տիրապետում է բա
րդ և վտանգավոր հարվածների, պաշ
տպաններին ճարպկորեն շրջանցելու
 հնարքների և դեպի փոխանցումը գ
նալու հրաշալի հմտությամբ&lt;re
accessdate=2013 թ․ մարտի 3 | d
ate = սեպտեմբերի 18, 2012}}&lt
 թ․ մարտի 3 | date = օգոստոսի 
14, 2012}}&lt;/ref&gt;։
2012-2013 մրցաշրջանի ընթացքում
 [[Շոտլանդացիներ|շոտլանդացի]] 
նախկին ֆուտբոլիստ [[Փեթ Նևին]]
ը հետևյալ կերպ է արտահայտվել Մ
խիթարյանի մասին. {{քաղվածք|Առա
ջնության 8 խաղում 11 գոլ խփելը
 արդեն ֆանտաստիկ է, բայց երբ ա
յդ ամենին ավելանում է այն փաստ
ը, որ նա կիսապաշտպան է, դա արդ
են ֆենոմենալ է։ Եթե դուք նրա մ
ասին դեռ չեք լսել, եթե անգամ Ե
վրոպայի գերակումբների գործակալ
ները նույնպես չեն լսել նրա մաս
ին, ապա դուք շուտով կիմանաք նր
ան։ Նա ունի արագություն, թնդան
ոթային հարված և արագ խաղի մեջ 
մտնելու կարողություն՝ [[Ֆրենկ 
Լեմպարդ]]ի նման։ Այս բոլոր հատ
կանիշների շնորհիվ նա պետք է հա
ճախ աչքի ընկնի&lt;ref&gt;{{cit
accessdate=2013 թ․ մարտի 3 | d
ate = սեպտեմբերի 11, 2012 | fi
/ref&gt;։|}}
* Ես «Բորուսսիայի» մասնիկ եմ ո
ւ երջանիկ եմ։ Ես փորձում եմ ամ
են ինչ անել թիմի համար, ու կար
ծես թե հիմա գործերը լավ են ընթ
անում, այնպես որ ես երջանիկ եմ
։ Փորձում եմ խաղալ այն խաղը, ո
րը բոլորը սպասում են ինձնից։ Կ
արող եմ ասել, որ այս տարի բախտ
ս էլ է բերում։ Գոլեր եմ խփում,
 փոխանցումներ կատարում, ուրախ 
եմ դրա համար։ Ինձ համար դա լավ
 է, բայց բավարար չէ, այնպես որ
 պետք է շարունակեմ աշխատել ու 
առաջ շարժվել։ Փորձելու եմ ավել
ի շատ խփել, ավելի շատ գոլային 
փոխանցումներ կատարել, քանի որ 
դա լավ է թե՛ ինձ, թե՛ թիմի համ
ար։ Ես չեմ կարող բավարարվել ձե
ռք բերածով, պետք է շարունակեմ 
աշխատել ամեն օր:&lt;ref&gt;[ht
tml] Հենրիխ Մխիթարյան. «Ուրախ 
եմ խփածս գոլերի ու կատարած գոլ
ային փոխանցումների համար, բայց
 դա ինձ բավարար չէ» (VIDEO)&lt
* Չգիտեմ, թե այդ գաղափարն ակու
մբում ինչպես է ծագել։ Բայց ինձ
 շատ հաճելի է, որ 50 հազարանոց
 մարզադաշտում ամեն գոլիցս հետո
 հնչում է «[[Սուսերով պար]]ը»,
 որովհետև ցանկացած մարդ պետք է
 ծանոթ լինի հայկական մշակույթի
ն, [[հայ]] ժողովրդին։ Ինձ համա
ր դա մեծ պատիվ է:&lt;ref&gt;[h
off-the-record/3644/] Հենրիխ Մ
խիթարյան. Ամենակարեւորն այն է,
 որ երեխադ լավ մարդ մեծանա&lt;
* Ցանկացած մարդ ունի տաղանդ և 
պետք է գտնի իր տաղանդն այն բնա
գավառում, որում ուժեղ է։ Եթե ֆ
ուտբոլիստն օժտված է ֆուտբոլայի
ն տաղանդով, միայն դրանով չի կա
րող առաջ գնալ, պիտի կարողանա տ
աղանդը համատեղել աշխատանքի և ն
վիրվածության հետ։ Դա նույնն է,
 որ ինչ-որ նկարիչ լավ նկարի, բ
այց չգնա նկարչության։ Ամեն մար
դ պիտի կարողանա գտնել իր ճիշտ 
ուղին
* Ես սկսել եմ «Մանչեսթեր Յունա
յթեդ»-ի խաղերը նայել, երբ [[Էր
իկ Կանտոնա]]ն դեռ թիմում էր և 
ինձ դուր էր գալիս նայել նրա խա
ղը: Հետևում էի նաև [[Անդրեյ Կա
նչելսկիս]]ի խաղին, քանի որ ռու
ս էր, ինձ հետաքրքիր էր թվում ն
րա խաղը: Բայց մեծապես երկրպագե
լ եմ [[Ալեքս Ֆերգյուսոն]]ին: Ս
ակայն պրոֆեսիոնալ ֆուտբոլիստ դ
առնալու ընթացում երկրպագել եմ 
[[Զինեդին Զիդան]]ին: Եվ հարցն 
այն չէր, թե ինչեր է նա անում խ
աղադաշտում, այլ այն, որ նա կար
ողանում էր իր հետևից տանել ամբ
ողջ թիմը:
* Ես 7 տարեկան էի, երբ սկսեցի 
մարզվել «Փյունիկում»։ Շատ երջա
նիկ էի, երբ հետագայում միացա «
Փյունիկի» հիմնական թիմին։ Դա ի
մ կարիերայի վաղ շրջանի ամենահո
ւզիչ պահերից մեկն էր ինձ համար
։ Ես միշտ երազել եմ պրոֆեսիոնա
լ ֆուտբոլիստ դառնալու մասին, և
 երբ երազանքդ կատարվում է, և դ
ու սկսում ես քո ճանապարհը, դու
 անհավանական երջանկություն ես 
զգում։ Երբ ես տեղափոխվեցի իմ ա
ռաջին արտասահմանյան ակումբը՝ Դ
ոնեցկի «Մետալուրգ», հասկացա, ո
ր կարող եմ շարունակել առաջխաղա
ցումս և ֆուտբոլային լավ կարիեր
ա ունենալ։
* Երբեմն ֆուտբոլիստի կարիերայի
 ընթացքում լինում են դժվար ժամ
անակներ, բայց երբեք պետք չէ հա
նձնվել։ Երբեմն կարող ես ունենա
լ մտքեր, որ պետք է կանգ առնել։
 Դա մարդկային բնական զգացողութ
յուն է, բայց դա չի կարող քեզ ս
տիպել դադարեցնել այն, ինչ դու 
սկսել ես։ Դու պետք է ուժ գտնես
 վատ մտքերը վանելու համար։
* Իմ հաջողության գաղտնիքն այն 
էր, որ ես երբեք չեմ դադարել աշ
խատել և երբ ես խփեցի 25 գոլ, դ
ա ոչ միայն իմ, այլ ամբողջ թիմի
՝ «Շախտյոր»-ի աշխատանքի արդյու
նքն էր։ Այդ ժամանակ մենք շատ ո
ւժեղ թիմ ունեինք՝ [[Դուգլաս Կո
ստա]], Վիլիան, Ֆերնանդինյո, Դա
րիո Սռնա, դա «հանքափորների» պա
տմության մեջ լավագույն թիմն էր
x-mxitharyan/] Միշտ պայքարում 
եմ՝ իմ նպատակին հասնելու համար
&lt;/ref&gt;։
* Իմ գաղտնիքը շատ պարզ է։ Ողջ 
կյանքիս ընթացքում ինձ շրջապատե
լ և շրջապատում են գերազանց մար
դիկ, ովքեր օգնում են, աջակցում
 են անհաջողությունների դեպքում
, չեն թողնում գոռոզանամ հաջողո
ւթյունների դեպքում։ Դրա համար 
կարող եմ շնորհակալ լինել Աստծո
ւց։
* Ես շատ շնորհակալ եմ Նիկոլայ 
Կոստովին, որովհետև նրանից ես շ
ատ բան սովորեցի տակտիկական գրա
գիտության առումով։ Նա միշտ կար
ողանում էր ինձնից քաղել առավել
ագույնը։ Միրչա Լուչեսկուն ինձ 
հնարավորություն տվեց միանալ Ու
կրաինայի լավագույն ակումբին և 
խաղալ Չեմպիոնների լիգայում։ Նա
 կառուցել էր ակումբի պատմությա
ն կազմում լավագույն թիմը՝ [[Բր
ազիլիա|բրազիլացի]] բոլոր ֆուտբ
ոլիստներով հանդերձ, և նրա հետ 
աշխատելը ևս մեծ փորձ էր ինձ հա
մար։ [[Յուրգեն Կլոպ]]ը վստահեց
 ինձ և դարձրեց թիմի կարևորագու
յն խաղացողներից մեկը։ Նա ինձ հ
ետ շատ աշխատանք էր տանում հոգե
բանական առումով։ [[Թոմաս Տուխե
լ]]ը տվեց ինձ բոլոր հնարավորու
թյունները, լիակատար վստահությո
ւն հաղորդեց, և ամեն ինչ սկսեց 
գնալ իր բնականոն հունով։ Ես այ
նքան ազատ էի իմ գործողությունն
երում նրա օրոք, որ կարծես ճախր
եի օդում․․․ Ինչ վերաբերում է [
[Ժոզե Մոուրինյո]]ին, ես հուսով
 եմ շատ բան սովորել նրանից։ Նա
 ֆանտաստիկ նվաճումների հասած մ
արզիչ է։
* Ամեն մարդ ինքն ավելի լավ գիտ
ի, ինչից սկսել: Ես ինքս սկսել 
եմ վաղ տարիքից, ֆուտբոլ խաղացե
լ, գումար վաստակել, ինձ և ընտա
նիքիս ապահովել, արել եմ ամեն բ
ան, ընտանիքիս օգնելու համար: Պ
ետք է քչից սկսել, հավատալ սեփա
կան ուժերին, ընտրել այն ճանապա
րհը, որով կկարողանաս հաջողությ
ան հասնել, ոչ թե ժամանակը վատն
ել ոչինչ չանելու վրա:
* Ես շատ հասարակ մարդ եմ, և, ի
նձ թվում է` մնացել եմ այնպիսին
, ինչպիսին 5 կամ 7 տարեկան էի:
 Ինձ համար կարևոր է, որ բոլորը
, ովքեր ինձ գիտեն, ասեն՝ Հենրի
խ Մխիթարյանը չի փոխվել ո՛չ «Շա
խտյոր» տեղափոխվելուց, ո՛չ էլ [
[Հայաստան]]ի և [[ԱՊՀ]] լավագու
յն ֆուտբոլիստ ճանաչվելուց հետո
, ես շատ լավ գիտակցում եմ, որ 
աստղային հիվանդությունը ճանապա
րհ է դեպի սրընթաց անկում։
== Կարծիքներ Մխիթարյանի մասին 
{{քաղվածք|Նա լավ ընկեր է իր ըն
կերների համար, շատ համեստ է, խ
ելացի, շատ կոռեկտ ու զուսպ։ Նա
 նույն համեստ և լավ ֆուտբոլիստ
ն է։ Հիմա էլ ավելի փորձառու է 
դարձել։ Կարծում եմ՝ նորմալ է, 
որ մարդը չի փոխվել, որ ոչինչ չ
ի կարողացել իրեն փոխել. ոչ այն
, որ նա լավ ակումբում է խաղում
, ոչ այն, որ ավելի շատ գումար 
է վաստակում։ Նա իրեն պահում է 
այնպես, ինչպես միշտ եղել է և դ
ա շատ ուրախալի է։ Ես Հենրիխին 
միշտ համեստ եմ հիշում։ Նա շատ 
է սիրում կատակներ անել և հասկա
նում է ուրիշների արած կատակներ
ը։ Ինչպես նրան տեսնում եք խաղա
դաշտում, նա այդպիսին է նաև խաղ
ադաշտից դուրս։ Դա շատ լավ է, ո
րովհետև բազմաթիվ ֆուտբոլիստներ
 գիտեմ, ում խաղադաշտում բոլորը
 սիրում են, բայց կյանքում այդք
ան էլ սիրված անձինք չեն։ Կարծո
ւմ եմ՝ Հենրիխը սիրված անձնավոր
ություն է։ Ցանկացած խաղի նա ցո
ւյց է տվել, որ ինքն առաջատար է
։ Ցանկացած խաղի ժամանակ օգուտ 
է տվել թիմին, որպես առաջատար տ
արել է թիմին իր ետևից՝ թե խոսք
երով, թե գործով։|[[Սարգիս Հովս
եփյան (ֆուտբոլիստ)|Սարգիս Հովս
եփյան]]}}
{{քաղվածք|Հենրիխը շատ հանգիստ 
բնավորության տեր մարդ է, կրթվա
ծ է, հավասարակշռված, շատ ընկեր
ասեր, մարդամոտ, ուրախ և հետաքր
քիր։ Միայն մի բան կարող եմ ասե
լ. որքան ժամանակ որ ճանաչում ե
մ Հենրիխին, նա այդ ժամանակից ի
 վեր չի փոխվել։ Փոքր տարիքում 
Հենոն շատ աշխատասեր էր և սովոր
ելու մեծ ընդունակություն ուներ
։ Կարելի է ասել՝ խաղադաշտում շ
ատ էմոցիոնալ է, իսկ խաղադաշտից
 դուրս շատ հանգիստ ու հասարակ։
 Նրա բնավորության գծերից մեկն 
այն է, որ ունի հաղթողի բնավորո
ւթյուն ու ամեն օր, ամեն ժամ սի
րում է կատարելագործվել։ Հենրիխ
ը միշտ ձգտում է խաղալ լավ ակու
մբներում և հույս ունեմ, որ օրե
րից մի օր նրան կտեսնենք ավելի 
լավ առաջնությունում, ինչպիսիք 
են Անգլիայի և Իսպանիայի առաջնո
ւթյունները։ Իսկ Գերմանիայում ն
ա միայն առաջընթաց է ապրում։ Հե
նրիխը միշտ էլ մեծ սիրով է հավա
քական գալիս և միշտ մեծ օգուտ է
 տալիս հավաքականին։ Նա բոլոր խ
աղերում 100% նվիրվածությամբ է 
խաղացել։|[[Արթուր Եդիգարյան]]}
{{քաղվածք|Հենրիխն անչափ տաղանդ
ավոր ֆուտբոլիստ է, ով օգտակար 
է եղել իր նախկին ակումբին՝ «Բո
րուսիային», եւ ազգային հավաքակ
անին: Նա թիմային ֆուտբոլիստ է,
 ով հրաշալի հնարավորություններ
 ունի: Մխիթարյանը տեսնում է խա
ղադաշտը եւ աչքի է ընկնում գոլա
յին հոտառությամբ: Ուրախ եմ, որ
 նա ընտրեց «Մանչեսթեր Յունայթե
դը»: Հավատում եմ, որ նա շատ ար
ագ կհարմարվի թիմին, քանի որ նր
ա խաղաոճը համապատասխանում է Ան
գլիայի Պրեմիեր լիգային: Մենք ա
նհամբերությամբ սպասում ենք Հեն
րիխի հետ աշխատելուն, նա թոփ մա
կարդակի ֆուտբոլիստ է: 27-28 տա
րեկանների շրջանում  լավագույնն
երից մեկն է: Նա հիանալի է, ֆու
տբոլային մտքի մանևրումները շատ
 արագ են ստացվում: Այնքան լավ 
է, երբ նա գնդակով է:|[[Ժոզե Մո
ուրինյո]]}}
ote&gt;{{քաղվածք|Հենրիխը «Բորո
ւսիայում» է եղել երեք տարի։ Եթ
ե անկեղծ լինենք, մեկնարկային ե
րկու մրցաշրջանները նրա համար հ
եշտ չէին։ Նա այնպիսի ֆուտբոլիս
տ է, ում վստահություն է հարկավ
որ սեփական ուժերի հանդեպ։ Նրան
 անհրաժեշտ է անընդհատ խաղալ, ի
նքնահաստատվել ու ավելի լավը դա
ռնալ։ «Բորուսիան» այն ժամանակ 
լավ չէր խաղում, ու հարմարվելը 
Հենրիխի համար հեշտ չէր։ Մխիթար
յանը որոշակի խնդիրներ ուներ։ Ս
ակայն նախորդ մրցաշրջանում նա ա
նհավանական խաղ ցուցադրեց։ Հնար
ավոր է՝ նա նախորդ 2015-2016 մր
ցաշրջանում «Բորուսիայի» ամենակ
արևոր խաղացողն էր։ Եթե նա այդկ
երպ շարունակի, ապա մեծ ազդեցու
թյուն կունենա «Մանչեսթեր Յունա
յթեդի» խաղի վրա։ Նրան մաղթում 
եմ լավագույնը|[[Իլկայ Գյունդոգ
ան]]}}
* [[Պոլիգլոտ|Պոլիգլոտ է]], տիր
ապետում է 7 լեզուների՝ [[հայեր
են]], [[ռուսերեն]], [[ֆրանսերե
ն]], [[անգլերեն]], [[պորտուգալ
երեն]], [[իտալերեն]] և [[գերմա
ներեն|գերմաներեն:]]
* Սիրած [[ֆիլմ]]ն է «[[300 սպա
րտացիները (ֆիլմ, 2006)|300 սպա
րտացիներ]]ը»։
* Բորուսիայի պատմության մեջ Մխ
իթարյանի ձեռքբերումը Շախտյորից
 հանդիսանում է ամենաթանկ [[Տրա
նսֆերային պատուհան|տրանսֆերը]]
* Նրա սիրած զբաղմունքներից մեկ
ն ընթերցանությունն է, բացի այդ
 սիրում է [[շախմատ]], [[սեղանի
 թենիս]], [[ծովային ֆուտբոլ]]:
* Մանկության ամենասիրելի թիմը 
[[Արսենալ (ֆուտբոլային ակումբ,
 Լոնդոն)|«Արսենալն»]] է։
* Հայաստանի հավաքականում առաջի
ն անգամ գոլի հեղինակ է դարձել 
2009 թվականի մարտի 28-ին՝ Էստո
նիայի դեմ խաղում
* Առաջին խաղը, որ դիտել է [[ստ
ադիոն]]ում [[1996|1996 թվականի
ն]] կայացած [[Հայաստան]]-[[Գեր
մանիա]] խաղն է։
* Սիրած վայրը Երեւանում [[Թում
անյան փողոց (Երևան)|Թումանյան 
փողոցն է]]:
* Հենրիխն իրեն համարում է [[Ֆա
տալիզմ|ֆատալիստ]]:
* Մայրական տատիկը [[Ռուսներ|ռո
ւս]] է։
* Մանուկ ժամանակ վախեցել է մթի
ց:
* Քաղցրակեր է, շատ է սիրում շո
կոլադ և պաղպաղակ:
* Լսում է [[R&amp;B|Ար ընդ Բի]
], [[Փոփ երաժշտություն|փոփ]], 
իսկ երբեմն էլ [[ռեփ]] երաժշտու
թյուն։
* Սիրելի գույներն են [[սպիտակ]
]ը եւ [[կապույտ]]ը։
* Մխիթարյանն ամենաշատ լեզուներ
ն իմացող ֆուտբոլիստն է աշխարհո
ւմ (7 լեզու՝ հայերեն, գերմաներ
են, անգլերեն, իտալերեն, ֆրանսե
րեն, ռուսերեն, պորտուգալերեն:)
4950] Հենրիխ Մխիթարյանն աշխարհ
ում ամենաշատ լեզուներն իմացող 
ֆուտբոլիստն է, ով խոսում է 7 լ
եզվով (տեսանյութ)&lt;/ref&gt;
* Ըստ ''Transfermarkt.com''-ի 
Հենրիխի տրանսֆերային արժեքը կա
զմում է 22 մլն [[եվրո]], բայց 
Բորուսիան նրա համար վճարել է 2
7.5 մլն եվրո։
* Հաճախ է զբաղվում [[Բարեգործո
ւթյուն|բարեգործությամբ]], սակա
յն չի սիրում բարձրաձայնել դրան
ց մասին, քանի որ բարեգործությո
ւնը համարում է յուրաքանչյուր մ
արդու պարտքը։&lt;ref&gt;[http:
//www.ffa.am/hy/1451399621 ՀՖՖ
 TV. Հենրիխ Մխիթարյանի բարեգոր
ծական այցը «Զատիկ» կենտրոն]&lt
* 2012/2013 մրցաշրջանում Մխիթա
րյանը «Շախտյորում» ամենաշատ խա
ղաժամանակ ստացած ֆուտբոլիստն է
՝ 2507 րոպե, մասնակցել է 29 խա
ղի։ Խփել է ռեկորդային 25 գոլ, 
ընդ որում ձևակերպելով 1 հեթ-տր
իկ, 6 դուբլ, և ընդամենը մեկ 11
 մետրանոց հարվածի իրացում։
* Երկրպագուները և խաղընկերները
 Հենրիխին հաճախ անվանում են Մի
կի կամ ''MagicTaryan'', իսկ ռո
ւսները՝ ''Самый лучший из армя
н – это Генрих Мхитарян'' (''լ
ավագույնը հայերից Հենրիխն է Մխ
իթարյան'')։
* Պաշտոնական խաղերում խփել է 1
50 գնդակ։&lt;ref&gt;[http://ne
A1%D5%B6-%D5%B4%D6%80%D6%81/ Հ
ենրիխ Մխիթարյան. 150 գոլ պաշտո
նական մրցումներում]&lt;/ref&gt
* Առաջին հայն է, ով խաղացել է 
«Մանչեսթեր Յունայթեդում» և Պրե
միեր լիգայում։
* Առաջին հայ ֆուտբոլիստը, ով մ
ասնակցել է Եվրոպա լիգայի եզրափ
ակչին և գոլ է խփել:
* Հայաստանի ազգային և  երիտասա
րդական  հավաքականների կազմում 
 միակ  ֆուտբոլիստն է, որին հաջ
ողվել է դառնալ հետ-տրիկի  հեղի
նակ։ 2009 թվականին՝ երիտասարդա
կան հավաքականի կազմում հետ-տրի
կի հեղինակ է դարձել Իռլանդիայի
 հետ խաղում, իսկ 2016թ․ ազգայի
ն հավաքականի կազմում Գվատեմալա
յի հավաքականի դեմ խաղում Մխիթա
րյանը դարձավ հետ-տրիկի հեղինակ
։
== Ակումբային վիճակագրություն 
!rowspan=2|Ակումբ
!rowspan=2|Մրցաշրջան
!colspan=3|Լիգա
!colspan=2|Ազգային գավաթ
!colspan=2|Լիգայի գավաթ
!colspan=2|Եվրոպա
!colspan=2|Այլ
!colspan=2|Ընդհանուր
!Դիվիզիա!!Փոխանցում!!Գոլեր!!Փո
խանցում!!Գոլեր!!Փոխանցում!!Գոլ
եր!!Փոխանցում!!Գոլեր!!Փոխանցու
մ!!Գոլեր!!Փոխանցում!!Գոլեր
|rowspan=&quot;5&quot; |[[Փյու
նիկ (ֆուտբոլային ակումբ)|Փյուն
իկ]]
|[[Հայաստանի Բարձրագույն խումբ
 2006 (ֆուտբոլ)|2006]]
|[[Հայաստանի Բարձրագույն խումբ
 (ֆուտբոլ)|Հայաստանի Բարձրագու
յն խումբ]]
|[[Հայաստանի Բարձրագույն խումբ
 2007 (ֆուտբոլ)|2007]]
|Հայաստանի Բարձրագույն խումբ
|[[Հայաստանի Բարձրագույն խումբ
 2008 (ֆուտբոլ)|2008]]
|[[Հայաստանի Բարձրագույն խումբ
 2009 (ֆուտբոլ)|2009]]
|rowspan=&quot;3&quot;|[[Մետալ
ուրգ Դոնեցկ (ֆուտբոլային ակում
բ)|Մետալուրգ Դոնեցկ]]
|[[Ուկրաինայի Պրեմիեր լիգա 200
9-10 (ֆուտբոլ)|2009–10]]
|[[Ուկրաինայի Պրեմիեր լիգա]]
|[[Ուկրաինայի Պրեմիեր լիգա 201
0-11(ֆուտբոլ)|2010–11]]
|Ուկրաինայի Պրեմիեր լիգա 
|rowspan=&quot;4&quot;|[[Շախտյ
որ Դոնեցկ (ֆուտբոլային ակումբ)
|Շախտյոր Դոնեցկ]]
|[[Ուկրաինայի Պրեմիեր լիգա 201
0-11 (ֆուտբոլ)|2010–11]]
|Ուկրաինայի Պրեմիեր լիգա
|[[Ուկրաինայի Պրեմիեր լիգա 201
1–12 (ֆուտբոլ)|2011–12]]
|[[Ուկրաինայի Պրեմիեր լիգա 201
2–13 (ֆուտբոլ)|2012–13]]
|rowspan=&quot;4&quot;|[[Բորու
սիա Դորտմունդ]]
|[[Բունդեսլիգա 2013-14|2013–14
|[[Բունդեսլիգա]]
|[[Բունդեսլիգա 2014-15|2014–15
|Բունդեսլիգա
|[[Բունդեսլիգա 2015-16|2015–16
|rowspan=&quot;2&quot;|[[Մանչե
սթեր Յունայթեդ]]
|[[Պրեմիեր Լիգա 2016-17 (Անգլի
ա)|2016–17]]
|[[Պրեմիեր Լիգա (Անգլիա)|Պրեմի
եր Լիգա]]
!colspan=&quot;3&quot;|Ընդհանո
ւր վիճակագրություն
Մխիթարյանը [[Հայաստանի ֆուտբոլ
ի ազգային հավաքական|Հայաստանի 
հավաքականում]] իր նորամուտը նշ
եց [[2007]] թվականի հունվարի 1
4-ին, [[Պանամայի ֆուտբոլի ազգա
յին հավաքական|Պանամայի]] հետ ը
նկերական խաղում։
==== Միջազգային գոլեր ====
|Ամսաթիվ
|Մրցավայր
|Մրցակից
|Հաշիվ
|Վերջնական հաշիվ
|Մրցույթ
|Մարտի 28, 2009
|«Հանրապետական» մարզադաշտ, Երև
ան, Հայաստան
|{{դրոշ|Էստոնիա}} [[Էստոնիայի 
ֆուտբոլի ազգային հավաքական|Էստ
ոնիա]]
|[[Ֆուտբոլի աշխարհի առաջնությո
ւն 2010 (Ընտրական փուլ)]]
|Մայիսի 25, 2010
|{{դրոշ|Ուզբեկստան}} [[Ուզբեկս
տանի ֆուտբոլի ազգային հավաքակա
ն|Ուզբեկստան]]
|Ընկերական հանդիպում
|Հոկտեմբերի 8, 2010
|{{դրոշ|Սլովակիա}} [[Սլովակիայ
ի ֆուտբոլի ազգային հավաքական|Ս
լովակիա]]
|[[Ֆուտբոլի Եվրոպայի առաջնությ
ուն 2012 (Ընտրական փուլ)]]
|Հոկտեմբերի 12, 2010
|{{դրոշ|Անդորրա}} [[Անդորրայի 
ֆուտբոլի ազգային հավաքական|Անդ
որրա]]
|Սեպտեմբերի 2, 2011
|«Estadi Comunal d'Aixovall» մ
արզադաշտ, Անդորրա լա Վելլա, Ան
դորրա
|Սեպտեմբերի 6, 2011
|«Štadión pod Dubňom» մարզադաշ
տ, Ժիլինա, Սլովակիա
|Հոկտեմբերի 7, 2011
|{{դրոշ|Մակեդոնիա}} [[Մակեդոնի
այի ֆուտբոլի ազգային հավաքական
|Մակեդոնիա]]
|Հոկտեմբերի 11, 2011
|«Aviva Stadium» մարզադաշտ, Դո
ւբլին, Իռլանդիա
|{{դրոշ|Իռլանդիա}} [[Իռլանդիայ
ի ֆուտբոլի ազգային հավաքական|Ի
ռլանդիա]]
|Հոկտեմբերի 12, 2012
|«Հրազդան» մարզադաշտ, Երևան, Հ
այաստան
|{{դրոշ|Իտալիա}} [[Իտալիայի ֆո
ւտբոլի ազգային հավաքական|Իտալի
ա]]
|[[Ֆուտբոլի աշխարհի առաջնությո
ւն 2014 (Ընտրական փուլ)]]
|Նոյեմբերի 14, 2012
|{{դրոշ|Լիտվա}} [[Լիտվայի ֆուտ
բոլի ազգային հավաքական|Լիտվա]]
|Հունիսի 11, 2013
|«Պարկեն» մարզադաշտ, Կոպենհագե
ն, Դանիա
|{{դրոշ|Դանիա}} [[Դանիայի ֆուտ
բոլի ազգային հավաքական|Դանիա]]
|Հոկտեմբերի 15, 2013
|«Սան Պաոլո» մարզադաշտ, Նեապոլ
, Իտալիա
|rowspan=&quot;2&quot;|Մայիսի 
|rowspan=&quot;2&quot;|«Ստադ դ
ե լա Ֆոնտենետ» մարզադաշտ, Կարո
ւժ, Շվեյցարիա
|rowspan=&quot;2&quot;|{{դրոշ|
Արաբական Միացյալ Էմիրություննե
ր}} [[Արաբական Միացյալ Էմիրութ
յունների ֆուտբոլի ազգային հավա
քական|ԱՄԷ]]
|rowspan=&quot;2&quot;|Ընկերակ
ան հանդիպում
|Հունիսի 6, 2014
|«Կոֆաս» մարզադաշտ, Մայնց, Գեր
մանիա
|{{դրոշ|Գերմանիա}} [[Գերմանիայ
ի ֆուտբոլի ազգային հավաքական|Գ
երմանիա]]
|Սեպտեմբեր 7, 2014
|[[Ֆուտբոլի Եվրոպայի առաջնությ
ուն 2016 (Ընտրական փուլ)]]
|Մայիսի 29, 2016
|«Սթաբհաբ սենթեր» մարզադաշտ, Լ
ոս Անջելես, ԱՄՆ
|{{դրոշ|Գվատեմալա}} [[Գվատեմալ
այի ֆուտբոլի ազգային հավաքական
|Գվատեմալա]]
|Մարտի 26, 2017
|{{դրոշ|Ղազախստան}} [[Ղազախստա
նի ֆուտբոլի ազգային հավաքական|
Ղազախստան]]
|Աշխարհի 2018 թ. առաջնության ը
նտրական փուլ
|Հոկտեմբերի 10, 2017
|&lt;&lt;Աստանա Արենա&gt;&gt; 
մարզադաշտ, Աստանա, Ղազախստան
|Ղազախստան
|Աշխարհի 2018թ․ առաջնության ըն
տրական փուլ
|Նոյեմբերի 9, 2017
|Հանրապետական  մարզադաշտ, Երևա
ն, Հայաստան
|Բելառուս
|Ընկերական  հանդիպում
|Նոյեմբերի 13, 2017
|Հանրապետական մարզադաշտ, Երևան
, Հայաստան
|Կիպրոս
;'''{{դրոշ|Հայաստան|20px}}[[Փյ
ունիկ ՖԱ]]'''
* [[Հայաստանի Բարձրագույն խում
բ (ֆուտբոլ)|Հայաստանի Բարձրագո
ւյն խումբ]] (4) - [[Հայաստանի 
Բարձրագույն խումբ 2006 (ֆուտբո
լ)|2006]], [[Հայաստանի Բարձրագ
ույն խումբ 2007 (ֆուտբոլ)|2007
]], [[Հայաստանի Բարձրագույն խո
ւմբ 2008 (ֆուտբոլ)|2008]], [[Հ
այաստանի Բարձրագույն խումբ 200
9 (ֆուտբոլ)|2009]]
* [[Հայաստանի Անկախության Գավա
թ (ֆուտբոլ)|Հայաստանի Անկախութ
յան Գավաթ]] (1) - [[Հայաստանի 
Անկախության Գավաթ 2009 (ֆուտբո
լ)|2009]]
* [[Հակոբ Տոնոյանի անվան Սուպե
րգավաթ]] (2) - [[Հակոբ Տոնոյան
ի անվան Սուպերգավաթ 2007|2007]
], [[Հակոբ Տոնոյանի անվան Սուպ
երգավաթ 2008|2008]]
;'''{{դրոշ|Ուկրաինա|20px}}[[Շա
խտյոր ՖԱ (Դոնեցկ)|Շախտյոր Դոնե
ցկ]]'''
* [[Ուկրաինայի պրեմիեր լիգա (ֆ
ուտբոլ)|Ուկրաինայի Պրեմիեր Լիգ
ա]] (3) - [[Ուկրաինայի պրեմիեր
 լիգա 2010-2011 (ֆուտբոլ)|2010
-11]], [[Ուկրաինայի պրեմիեր լի
գա 2011-2012 (ֆուտբոլ)|2011-12
]], [[Ուկրաինայի պրեմիեր լիգա 
2012-2013 (ֆուտբոլ)|2012-13]]
* [[Ուկրաինայի Գավաթ (ֆուտբոլ)
|Ուկրաինայի Գավաթ]] (3) - [[Ու
կրաինայի Գավաթ 2010-2011 (ֆուտ
բոլ)|2010-11]], [[Ուկրաինայի Գ
ավաթ 2011-2012 (ֆուտբոլ)|2011-
12]], [[Ուկրաինայի Գավաթ 2012-
2013 (ֆուտբոլ)|2012-13]]
* [[Ուկրաինայի Սուպերգավաթ]] (
1) - [[Ուկրաինայի Սուպերգավաթ 
{{դրոշ|Գերմանիա|20px}} '''[[Բո
րուսիա Դորտմունդ]]'''
* [[Գերմանիայի սուպերգավաթ]]ի 
գավաթակիր ('''2'''): [[Գերմանի
այի սուպերգավաթ 2013|2013]], [
[Գերմանիայի սուպերգավաթ 2014|2
* '''Ընդհանուր 2 տիտղոս'''
{{դրոշ|Անգլիա|20px}} '''[[Մանչ
եսթեր Յունայթեդ]]'''
* [[Ֆուտբոլային լիգայի գավաթ]]
ի գավաթակիր- 2017
* [[Անգլիայի սուպերգավաթ]]ի գա
վաթակիր- 2016
* [[Եվրոպայի լիգա]]յի գավաթակի
ր - 2017
* '''Ընդհանուր 3 տիտղոս'''
* «[[Հայաստանի լավագույն ֆուտբ
ոլիստ]]» - 2009, 2011, 2012, 2
.am/am/video/gFPsoHnGESM/ «Հեն
րիխ Մխիթարյանը՝ լավագույն ֆուտ
բոլիստ». Միշել Պլատինին՝ հայեր
են]&lt;/ref&gt;, 2014, 2015&lt
1450866283 Հենրիխ Մխիթարյանը՝ 
Հայաստանի 2015 թ. լավագույն ֆո
ւտբոլիստ]&lt;/ref&gt;, 2016&lt
1482305940] Հայտնի են Հայաստան
ի 2016 թ. լավագույն ֆուտբոլիստ
ի և մարզչի անունները&lt;/ref&g
* «Ամենախոստումնալից երիտասարդ
 ֆուտբոլիստ» - 2009
* «[[Ուկրաինայի Պրեմիեր Լիգայի
 լավագույն ֆուտբոլիստ]]» - 201
013 թ․ հունիսի 6|newspaper=Нез
ависимое бюро новостей|date=դե
կտեմբերի 28, 2012}}&lt;/ref&gt
367|accessdate=2 Հուլիս 2013|n
ewspaper=|date=2 Հուլիս 2013}}
* [[Պրեմիեր Լիգա (Ուկրաինա)|Ու
կրաինայի Պրեմիեր Լիգա]]յի լավա
գույն ռմբարկու - 2012/13 
* «Եվրոպա լիգայի» եզրափակչի լա
վագույն ֆուտբոլիստ (Մանչեսթեր 
Յունայթեդ-ի կազմում) - 2017
* «Մանչեսթեր Յունայթեդի» լավագ
ույն ռմբարկուն «Եվրոպա լիգայի»
 2016/17 մրցաշրջանում (6 գոլ)&
on-video/798168] Մխիթարյանի գո
լն օգնում է Մանչեսթեր Յունայթե
դին դառնալ Եվրոպա լիգայի գավաթ
ակիր (տեսանյութ)&lt;/ref&gt;
* «[[Մանչեսթեր Յունայթեդ]]»-ի 
2016/17 մրցաշրջանի լավագույն գ
ոլի հեղինակ («[[Սանդերլենդ]]ի»
 հետ կայացած խաղում)
* Հայրենիքին մատուցած ծառայութ
յունների համար» 1-ին աստիճանի 
շքանշան, 2017&lt;ref&gt;[http:
//նախագահ.հայ/hy/decrees/item/
3805/ Հ. Հ. ՄԽԻԹԱՐՅԱՆԻՆ «ՀԱՅՐԵ
ՆԻՔԻՆ ՄԱՏՈՒՑԱԾ ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ
Ի ՀԱՄԱՐ» 1-ԻՆ ԱՍՏԻՃԱՆԻ ՇՔԱՆՇԱՆ
ՈՎ ՊԱՐԳԵՎԱՏՐԵԼՈՒ ՄԱՍԻՆ]&lt;/re
 Հենրիխ Մխիթարյանի պրոֆիլը Դոր
տմունդի Բորուսիա ակումբի պաշտո
նական կայքում] {{ref-en}}, {{r
ikhmkhitaryan/ Հենրիխ Մխիթարյա
նի բաժինը ՀՖՖ-ի պաշտոնական կայ
քէջում] {{ref-hy}}, {{ref-en}}
{{Մանչեսթեր Յունայթեդի կազմը}}
{{ՎՊԵ|Henrikh Mkhitaryan}}
{{Պորտալ|Կենսագրություն|Հայաստ
ան|Ֆուտբոլ|գույն=1}}
{{Օրվա հոդված նախագծի մասնակից
|2017 թվականի [[Կաղապար:Օրվա հ
ոդված/Մայիսի 29, 2017 թ.|մայիս
ի 29]]}}
{{DEFAULTSORT:Մխիթարյան, Հենրի
խ}}
[[Կատեգորիա:Բորուսիա Դորտմունդ
ի ֆուտբոլիստներ]]
[[Կատեգորիա:Շախտյոր Դոնեցկի ֆո
ւտբոլիստներ]]
[[Կատեգորիա:Մանչեսթեր Յունայթե
դի ֆուտբոլիստներ]]
[[Կատեգորիա:Արսենալի ֆուտբոլիս
տներ]]
    Արարատ Առաքելյան
      ոչ ազատ պատկերը միայն մե
կ հոդվածում
| ֆուտբոլիստի անուն = Արարատ Ա
ռաքելյան
| ամբողջական անուն = Արարատ Առ
աքելյան
| Ծննդյան ամսաթիվ և տարիք = {{
Ծննդյան ամսաթիվ և տարիք|1984|2
| հասակ = 190 սմ
| տարի = 2002 - 2007&lt;br /&g
lt;br /&gt; 2014-ներկա
| ակումբ = [[Բանանց ՖԱ|Բանանց]
]&lt;br /&gt;[[Մետալուրգ Դոնեց
կ ՖԱ|Մետալուրգ Դոնեցկ]]&lt;br 
/&gt;[[Բանանց ՖԱ|Բանանց]]&lt;b
r /&gt;[[Գանձասար ՖԱ|Գանձասար]
]&lt;br /&gt;[[Ալաշկերտ ՖԱ|Ալա
շկերտ]]
| խաղ(գոլ) = 105 (13)&lt;br /&
| ազգային խաղ(գոլ) = 28 (2)
'''Արարատ Առաքելյան''' (ծ. [[Փ
ետրվարի 1]], [[1984]])՝ [[հայ]
] [[ֆուտբոլիստ]], որը հանդես է
 գալիս [[«Բանանց» ֆուտբոլային 
ակումբ]]ում որպես կիսապաշտպան։
* [[Հայաստանի Անկախության Գավա
թ (ֆուտբոլ)|Հայաստանի Անկախութ
յան Գավաթ]]&amp;nbsp;-&amp;nbs
p;[[Հայաստանի Անկախության Գավա
թ 2007 (ֆուտբոլ)|2007]]
;text-align:left;&quot;|[[Բանա
նց ՖԱ|Բանանց]]
|[[Հայաստանի Բարձրագույն խումբ
 2002 (ֆուտբոլ)|ՀԲԽ]]||17||3
|[[Հայաստանի Բարձրագույն խումբ
 2003 (ֆուտբոլ)|ՀԲԽ]]||18||2
|[[2003-04 ՈՒԵՖԱ-ի Գավաթ|ՈՒԳ]]
|[[Հայաստանի Բարձրագույն խումբ
 2004 (ֆուտբոլ)|ՀԲԽ]]||26||1
|[[2004-05 ՈՒԵՖԱ-ի Գավաթ|ՈՒԳ]]
|[[Հայաստանի Բարձրագույն խումբ
 2005 (ֆուտբոլ)|ՀԲԽ]]||16||5
|[[Հայաստանի Բարձրագույն խումբ
 2006 (ֆուտբոլ)|ՀԲԽ]]||6||1
|[[Հայաստանի Բարձրագույն խումբ
 2007 (ֆուտբոլ)|ՀԲԽ]]||26||1
|[[Հայաստանի Անկախության Գավաթ
 2007 (ֆուտբոլ)|ՀԱԳ]]||7||1
|[[2007-08 ՈՒԵՖԱ-ի Գավաթ|ՈՒԳ]]
;text-align:left;&quot;| [[Մետ
ալուրգ Դոնեցկ ՖԱ|Մետալուրգ Դոն
եցկ]]
|[[Ուկրաինայի Պրեմիեր լիգա 200
7-08 (ֆուտբոլ)|ՈւՊԼ]]||7||2
|[[Ուկրաինայի Պրեմիեր լիգա 200
8-09 (ֆուտբոլ)|ՈւՊԼ]]||14||1
|[[Ուկրաինայի Գավաթ 2008-09 (ֆ
ուտբոլ)|ՈւԳ]]||2||0
|[[Ուկրաինայի Պրեմիեր լիգա 200
9-10 (ֆուտբոլ)|ՈւՊԼ]]||3||0
|[[Ուկրաինայի Գավաթ 2009-10 (ֆ
ուտբոլ)|ՈւԳ]]||2||0
|[[2009-10 ՈՒԵՖԱ Եվրոպա Լիգա|Ե
Լ]]||1||0
;text-align:left;&quot;|[[Բանա
նց ՖԱ|Բանանց]]
|[[Հայաստանի Անկախության Գավաթ
 2010 (ֆուտբոլ)|ՀԱԳ]]||5||0
&lt;small&gt;Աղբյուր [http://f
atarakelyan/ Արարատ Առաքելյանի
 բաժինը ՀՖՖ-ի պաշտոնական կայքէ
ջում] {{ref-hy}}, {{ref-en}}, 
{{DEFAULTSORT:Առաքելյան, Արարա
տ}}
[[Կատեգորիա:Փետրվարի 10 ծնունդ
ներ]]
    Պատկեր:Metalurg-Donetsk.pn
| Նկարագրություն = «Մետալուրգ 
Դոնեցկ» ֆուտբոլային ակումբի լո
գո
| Աղբյուր = http://footballukr
| Հոդված = Մետալուրգ Դոնեցկ (ֆ
ուտբոլային ակումբ)
| Թույլտվություն =400 × 400
[[Կատեգորիա:Ուկրաինական ֆուտբո
լային պատկերանիշներ]]
    Պատկեր:Spartak-Yerevan.png
| Նկարագրություն = Սպարտակ Երև
ան ֆուտբոլային ակումբի լոգո
| Աղբյուր = [http://dic.academ
| Հոդված = Սպարտակ Երևան (ֆուտ
բոլային ակումբ)
    Գրիգոր Պըլտեան
      /* Վէպ /արձակ գրութիւննե
ր */ Ստեղծագործութիւններու ցան
կը խմբագրուած է։
'''Գրիգոր Պըլտեան''', (Krikor 
Beledian, ծն. [[1945]] թ.), սփ
իւռքահայ գրող, բանաստեղծ եւ բա
նասէր։
Գրիգոր Պըլտեան ծնած է 1945-ին 
[[Պէյրութ]]ի մօտակայ թաղերէն՝ 
Հայաշէնի մէջ։ Նախնական կրթութի
ւնը ստացած է թաղի «Թորգոմեան» 
վարժարանին մէջ, ապա անցած՝ Նշա
ն Փալանճեան ճեմարան, զոր աւարտ
ած է [[1964]]-ին։ Հետեւած է [[
Փիլիսոփայություն|փիլիսոփայութե
ան]] դասընթացքներուն՝ [[Պէյրու
թ]]ի «Էքօլ տէ Լէթր» հաստատութե
ան մէջ։
[[1967]]-ին մեկնած է [[Փարիզ]]
։ [[1973]]-ին ստացած է փիլիսոփ
այութեան իր դոկտորան՝ [[Փարիզի
 համալսարան|Սորպոնի]] համալսար
անէն։ Դոկտորայի առաջին աշխատու
թիւնը պատրաստած է [[Մարթին Հայ
տըկէր]]ի «Գեղագիտութեան զանցու
մը» նիւթին շուրջ։ Ամբողջ տասնա
մեակ մը զբաղած է լրագրութեամբ 
ֆրանսական մամուլին մէջ։ [[1978
]]-էն սկսեալ հայոց լեզուի եւ գ
րականութեան դասախօս է [[Փարիզ]
]ի Արեւելեան լեզուներու հիմնար
կին մէջ։ Շուրջ քսան տարի դասաւ
անդած է [[գրաբար]] եւ [[Մատենա
գիտություն|մատենագիտութիւն]] [
[Լիոն]]ի Աստուածաբանական համալ
սարանին մէջ։
Կ'ապրի [[Փարիզ]]ի մէջ։
== Գրական վաստակ==
[[Փարիզ]] մեկնելէ մէկ տարի առա
ջ՝ [[1966]]-ին, [[Գրիգոր Շահին
եան]]ի եւ [[Յարութիւն Քիւրքճեա
ն]]ի հետ կը հիմնէ «[[Ահեկան]]»
 գրական եռամսեան։ Այս գրական հ
անդէսին կ’անդրադառնայ [[Մինաս 
Թէօլէօլեան]]՝ ըսելով. «[[Ահեկա
ն]]»ի ներկայութիւնը շարժում մը
 ստեղծած է [[լիբանանահայ]] երի
տասարդութեան մէջ դէպի արդիական
 արուեստ»։
Իր առաջին գիրքը՝ «Տեղագրութիւն
 քանդուող քաղաքի մը համար»՝ ազ
դուած [[Պէյրութ]]ի պատերազմէն,
 լոյս կը տեսնէ [[1976]]-ին, [[
Փասատինա]], եւ երկրորդ հրատարա
կութեամբ՝ [[1997]]-ին, [[Կլէնտ
էյլ]]։
Յետագայ տարիներուն [[Փարիզ]]ի 
մէջ կը կազմաւորուին իր հատորնե
րը՝ բանաստեղծական, գրաքննադատա
կան եւ արձակ գեղարուեստական։ Պ
ըլըտեանի հրատարակուած բանաստեղ
ծական գիրքերն են՝ «Հատուածներ 
Սենեակի Մասին» ([[1978]], Պէյր
ութ), «Հակաքերթուած» ([[1979]]
, [[Լոս Անճելըս]]), «Վայրեր» (
[[1983]], [[Փարիզ]]), «Մանտրան
եր» ([[1986]], [[Փարիզ]]), «Էր
» (1992, [[Երեւան]]), «Հատուած
ներ հօր» (1993, [[Երեւան]]), «
Ելք» (1993, [[Փարիզ]])։ 
«Հատուածներ Սենեակի Մասին»ը, Պ
ըլըտեանի գրեթէ բոլոր գիրքերուն
 նման, կ'անցնի «գրեթէ աննշմար»
Իսկ գրաքննադատական գործերու շա
րքէն կարելի է նշել «Տրամ»ը ([[
1980]], [[Պէյրութ]]), «[[Գրիգո
ր Նարեկացի]], Լեզուի Սահմաններ
ուն Մէջ» ([[1985]], [[Վենետիկ]
]), «Կրակէ Շրջանակը» ([[1988]]
, [[Անթիլիաս]]), «Մարտ» (1997,
 [[Անթիլիաս]]), «Դէպի մեծ փոխա
բերութիւն» (1999, [[Փարիզ]]), 
«Զրոյցներ Բանաստեղծութեան Մասի
ն» ([[1999]], [[Երեւան]]), «Ի 
Գործ Արկանել» ([[2003]], [[Մոն
թրէալ]]), «Երկխօսութիւն Նարեկա
ցիի Հետ» ([[2008]], [[Երեւան]]
), «Հայկական Ֆուտուրիզմ» ([[20
09]], ([[Երեւան]])։
Պըլտեանը գեղարուեստական առաջին
 [[արձակ]]ը սկսած է «Սեմեր»ով 
([[1997]], [[Հալէպ]]) եւ յաջոր
դաբար լոյս տեսած են շարքէն՝ «Հ
արուածը» ([[1998]], [[Պէյրութ]
]), «Նշան» ([[2000]], [[Կլէնտէ
յլ]]), «Պատկերը» ([[2003]], [[
Կլէնտէյլ]]), «Անունը Լեզուիս Տ
ակ» ([[2003]], [[Փարիզ]]), «Եր
կուք» ([[2006]], [[Կլէնտէյլ]])
։
Աշխատակցած է զանազան գրական հա
նդէսներու, որոնց շարքին են՝ «[
[Ազդակ]]» ([[Պէյրութ]]), «[[Բա
գին]]» ([[Պէյրութ]]), «[[Բազմա
վեպ|Բազմավէպ]]» ([[Վենետիկ]]),
 «[[Բաց Նամակ]]» ([[Կլէնտէյլ]]
), «Գարուն» ([[Երեւան]]), «[[Ի
 Դէպ]]» ([[Կլէնտէյլ]]), «Ինքնա
գիր» ([[Երեւան]]), «[[Կամ]]» (
[[Լոս Անճելըս]]), «[[Կայք]]» (
[[Փարիզ]]), «Հանդէս» ([[Թեհրան
]]), «[[Յառաջ, Միտք Եւ Արուեստ
]]» ([[Փարիզ]])։ Ան նաեւ հրատա
րակած է բազմաթիւ յօդուածներ օտ
արագիր մամուլի մէջ, որուն շարք
ին են՝ «[[Armenian Review]]», 
«Le Croquant», «Les temps mode
rnes», «Raft», «Revue des deux
 mondes», «Zeitschrift fur Gen
ozidforshung»։
Ան ունի [[Ֆրանսերեն|Ֆրանսերէն]
] լեզուով հետեւեալ հրատարակութ
իւնները՝ «Les Armeniens», (199
4 [[Պրիւքսէլ]]), «Objets &amp;
 Debris», (1978, [[Փարիզ]]), «
rmenienne en France», ([[2001]
], [[Փարիզ]])։
Գրիգոր Պըլտեան իր հրատարակած [
[արձակ]] ու չափածոյ երկերով կ’
արծարծէ գրական, գեղագիտական, ի
մաստասիրական խնդիրներ՝ բոլորն 
ալ առնչուած հայ մշակոյթի ինքնո
ւթեան ու մասնաւորապէս լեզուին.
 Պըլտեանի գրականութիւնը կարեւո
ր դեր ունի [[արեւմտահայերէն]]ի
 զարգացման մէջ։
===Բանաստեղծական երկեր===
*'''Տեղագրութիւն քանդուող քաղա
քի մը համար''' (Փասատինա, 1976
. Բ. տպ. Կլէնտէյլ, 1997)
*'''Հատուածներ Սենեակի Մասին''
' (Պէյրութ, 1978)
*'''Հակաքերթուած''' (Լոս Անճել
ըս, 1979)
*'''Վայրեր''' (Փարիզ, 1983)
*'''Մանտրաներ''' (Փարիզ, 1986)
*'''Էր''' (Երեւան, 1992)
*'''Հատուածներ Հօր''' (Երեւան,
*'''Ելք''' (Փարիզ, 1993)
*'''Ինչ որ չես տեսներ''' (Երեւ
ան, 2016)
===Գրաքննադատական գործեր===
*'''Տրամ''' (Պէյրութ, 1980)
*'''Գրիգոր Նարեկացի լեզուի սահ
մաններուն մէջ''' (Վենետիկ, 198
*'''Կրակէ շրջանակը''' '''Դանիէ
լ Վարուժանի շուրջ''' (Անթիլիաս
, 1988. Բ. տպ. Երեւան, 2014)
*'''Մարտ''' (Անթիլիաս, 1997)
*'''Դէպի մեծ փոխաբերութիւն''' 
(Փարիզ, 1999)
*'''Զրոյցներ բանաստեղծութեան մ
ասին''' (Երեւան, 1999)
*'''Ի գործ արկանել''' (Մոնթրէա
լ, 2003)
*'''Երկխօսութիւն Նարեկացիի հետ
''' (Երեւան, 2008)
*'''Հայկական ֆուտուրիզմ''' (Եր
եւան, 2009-ին)
* '''Տարմ''' (Երեւան, 2015)
===Վէպ /արձակ գրութիւններ===
*'''Սեմեր''' (Հալէպ, 1997)
*'''Հարուածը''' (Պէյրութ, 1998
*'''Նշան''' (Կլէնտէյլ, 2000)
*'''Պատկերը''' (Կլէնտէյլ, 2003
*'''Անունը լեզուիս տակ''' (Փար
իզ, 2003)
*'''Երկուք''' (Կլէնտէյլ, 2006)
* '''Շրջում''' (Երեւան, 2012)
* '''Կրկնագիր մարդը''' (Երեւան
* [[«Տեսանելիէն անտես/անելին»]
], Սեւան Տէյիրմենճեան http://w
{{DEFAULTSORT:Պըլըտեան, Գրիգոր
[[Կատեգորիա:1945 ծնունդներ (ար
ւմտ․)]]
[[Կատեգորիա:Հայ բանաստեղծներ (
արւմտ․)]]
[[Կատեգորիա:Հայ արձակագիրներ (
արւմտ․)]]
    «Արարատ» ֆուտբոլային ակում
բ
    «Ուլիս» ֆուտբոլային ակումբ
    «Կիլիկիա» ֆուտբոլային ակու
մբ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Կիլիկիա ՖԱ]]
 -ին
      #ՎԵՐԱՀՂՈՒՄ [[Կիլիկիա ՖԱ]
    «Փյունիկ» ֆուտբոլային ակու
մբ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Փյունիկ ՖԱ]]
 -ին
      #ՎԵՐԱՀՂՈՒՄ [[Փյունիկ ՖԱ]
    «Գանձասար» ֆուտբոլային ակո
ւմբ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Գանձասար-Կապ
ան ՖԱ]] -ին
      #ՎԵՐԱՀՂՈՒՄ [[Գանձասար-Կա
պան ՖԱ]]
    «Շիրակ» ֆուտբոլային ակումբ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Շիրակ ՖԱ]] -
ին
      #ՎԵՐԱՀՂՈՒՄ [[Շիրակ ՖԱ]]
    «Միկա» ֆուտբոլային ակումբ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Միկա ՖԱ]] -ի
ն
      #ՎԵՐԱՀՂՈՒՄ [[Միկա ՖԱ]]
    Կաղապար:Հայ ազատագրական շա
րժում
      /* top */մաքրվեց, փոխարի
նվեց: Պատկեր:Fedayees.JPG → Պա
տկեր:Armenian Fedayees 1890-18
96.jpg oգտվելով [[Վիքիպեդիա:Ավ
տոՎիքիԲրաուզեր|ԱՎԲ]]
|անվանում = Հայ ազատագրական շա
րժում
|գույն = #d5e3ff
|հիմնական_վերնագրի_ոճ = backgr
|վերնագիր = {{դրոշ|Հայաստան}} 
[[Հայ ազատագրական շարժում]]
|պատկեր =[[Պատկեր:Armenian Fed
|վերնագրերի_ոճ = text-align:ri
|ցանկերի_ոճ = text-align:left;
|կենտերի_ոճ = background:#f0f0
|վերևում_ոճ = background:#d5e3
|վերնագիր1 = [[Հայկական ազատագ
րական շարժում (1889-1914)|1889
|ցանկ1 =[[Սասունի հերոսամարտ (
1894)]]{{•}} [[Զեյթունի ապստամ
բություն (1895)]]{{•}} [[Բանկ 
Օտոմանի գրավում|Բանկ Օթոմանի գ
րավումը (1896) ]]{{•}} [[Վանի 
ինքնապաշտպանություն (1896)]]{{
•}} [[Խանասորի Արշավանք]]{{•}}
 [[Սասունի հերոսամարտ (1904)]]
{{•}} [[Եըլտըզի մահափորձ]]
|վերնագիր2 = [[Հայկական դիմադր
ական շարժում(1914-1918)|1914-1
|ցանկ2 = [[Զեյթունի հերոսամարտ
 (1915)]]{{•}} [[Վանի հերոսամա
րտ]]{{•}} [[Շապին Գարահիսարի հ
երոսամարտ]]{{•}} [[Ուրֆայի հեր
ոսամարտ]]{{•}} [[Մուսա լեռան հ
երոսամարտ]] {{•}} [[Ֆընտըճագի 
ինքնապաշտպանություն]]
|վերնագիր3 = [[Հայդուկ]]ներ
|ցանկ3 = [[Անդրանիկ Օզանյան]] 
{{·}} [[Արամ Մանուկյան]] {{·}}
 [[Արմենակ Եկարյան]] {{·}} [[Ք
րիստափոր Միքայելյան]] {{·}} [[
Դրաստամատ Կանայան]] {{·}} [[Գա
րեգին Նժդեհ]] {{·}} [[Հրայր Դժ
ոխք]] {{·}} [[Համբարձում Բոյաջ
յան]] {{·}} [[Արմեն Գարո]] {{·
}} [[Սեբաստացի Մուրադ]] {{·}} 
[[Նիկոլ Դուման]] {{·}} [[Սարգի
ս Մեհրաբյան]] {{·}} [[Սիմոն Զա
վարյան]] {{·}} [[Ստեփան Զորյան
]] {{·}} [[Եփրեմ Խան]]
|վերնագիր4 = Տես նաև
|ցանկ4 = [[Նեմեսիս գործողությո
ւն]] {{•}} [[Հայաստանի ազատագր
ության հայ գաղտնի բանակ]] {{•}
} [[Հայ Հեղափոխական Դաշնակցութ
յուն]] {{•}}[[Ռամկավար ազատակա
ն կուսակցություն]] {{•}} [[Արմ
ենական կազմակերպություն]] (188
5-1921) {{•}} [[Սոցիալ դեմոկրա
տ Հնչակյան կուսակցություն]]
|ներքևում_ոճ = background:{{գո
ւյն|Հայաստան}};
    Կատեգորիա:Գամփռ
      հեռացվել է [[Կատեգորիա:Շ
ներ]], ավելացվեց [[Կատեգորիա:Շ
ան ցեղատեսակներ]] [[:en:WP:HC|
ՀոթՔաթ]] գործիքով
      [[Կատեգորիա:Շան ցեղատեսա
կներ]]
{{main|Գամփռ}}
    Կատեգորիա:Շներ
      {{Վիքիպահեստ կատեգորիա|D
ogs|Շներ}}
[[Կատեգորիա:Շնազգիներ]]
    Հոան Խիանֆան
      /* Կենսագրական ակնարկ */
փոխարինվեց: &lt;ref → &lt;ref 
oգտվելով [[Վիքիպեդիա:ԱվտոՎիքիԲ
րաուզեր|ԱՎԲ]]
 | բնագիր անուն = 黄现璠
'''Հոան Խիանֆան''' ({{lang-zh|
黄现璠}}, փինյին։ Huáng Xiànfán, 
{{ԱԾ}}), չինացի ականավոր պատմա
բան, մարդաբանական մասնագետ և ա
զգագրագետ էր։ Հիմնադիր մեջ [[Բ
ագուի Դպրոցի]], հայր ից [[Զհու
աներ|Զհուան]] ուսումնասիրությո
ւնների&lt;ref&gt;Մո Ջուն(2002)
. հայր ից Զհուան ուսումնասիրու
թյունների- Հոան Խիանֆան.Երևան։
 «օրական Գուանգխի», Սեպտեմբերի
 3, 2002.&lt;/ref&gt;։
== Կենսագրական ակնարկ ==
Հոան Խիանֆան ծնվել է Չինաստանո
ւմ։ [[1913]] թ. սովորել է իր ծ
ննդավայրի քաղաքային դպրոցում։ 
Իսկ ավարտելով այն [[1921]]-ին՝
 վարչարարական նշանակումների հա
մաձայն նա դասավանդման է մեկնու
մ։ Մեկ տարի անց սովորել է Երրո
րդ Մանկավարժական դպրոցում (Thi
rd Normal college) և այնուհետև
՝ Պեկինի Մանկավարժական համալսա
րանում ([[1926]]-[[1932]]), նո
ւյն համալսարանում ստացել է պատ
մական գիտությունների Բակալավրի
 գիտական աստիճան։ Համալսարանն 
ավարտելուց հետո [[1932]]–[[193
5]]-ը Վ. [[Հոան]] ուսանել է հա
մալսարանի մանկավարժական ինստիտ
ուտի ասպիրանտուրայում և իսկ 19
35 թ. նույն ինստիտուտ՝ ստացել 
ուսումնական գիտությունների տիր
ապետիր գիտական աստիճան։ [[1935
]]-ի հուլիսի 16-ին ավարտում է 
մանկավարժական ինստիտուտի ասպիր
անտուրան և նոյեմբերի 6-ին երկո
ւ տարով մեկնում է արտասահմանյա
ն գործուղման, ընդունվում է Ճապ
ոնիայի [[Տոկիո Կայսերական համա
լսարան]] (Tokyo Imperial Unive
rsity)։ [[1937]] թվականին նա վ
երադառնում է [[Գոանխի]], դասավ
անդում է Գոանխի համալսարանում 
([[1938]]-[[1940]])։ 1941-43 թ
թ. որպես պրոֆեսոր աշխատել է [[
Զհոնսհանի համալսարան]]ում (Zho
ngshan University), աշխատել է 
[[Գոանխի Մանկավարժական համալսա
րան]]ում (Guangxi pedagogical 
University) որպես պրոֆեսոր [[1
953]] - [[1982]] թթ․-ին։ Վախճա
նվել է [[1982]] թ. հունվարին։
Հոան Խիանֆանի հիմնական աշխատան
քները վերաբերում են [[Զհուան ո
ւսումնասիրությունների]] ('''Zh
uang studies'''), Արևելքի երկր
ների մշակույթի պատմությանը։ Ու
սումնասիրել է տեղական մշակույթ
ը (հատկապես [[Զհուաներ|Զհուան]
] ) և պատմությանը։&lt;ref&gt;[
/content_16914964.htm չինացի ա
կանավոր պատմաբան- Հոան Խիանֆան
* «Չինարեն պատմություն ակնարկ»
* «Զհուան պատմություն» (1957)
rdetail-2.htm Չինացի ազգագրագե
տներ-Հոան Խիանֆան //www.cuaes.
l Մարդաբանական մասնագետ-Հոան Խ
իանֆան// www.people.com.cn]
{{DEFAULTSORT:Խիանֆան, Հոան}}
[[Կատեգորիա:Չինացի պատմաբաններ
[[Կատեգորիա:Չինացի ազգագրագետն
եր]]
    Կատեգորիա:Չինացի պատմաբանն
եր
[[Կատեգորիա:Չինացիներ ըստ մասն
ագիտության|Պատմաբաններ]]
    Կատեգորիա:Չինացի ազգագրագե
տներ
      [[Կատեգորիա:Չինացիներ ըս
տ մասնագիտության|Ազգագրագետներ
    Կատեգորիա:Ավստրալիա
      {{Վիքիպահեստ|Australia|Ա
վստրալիա}}
{{Վիքիպահեստ կատեգորիա|Austral
ia|Ավստրալիա}}
[[Կատեգորիա:Ավստրալիա և Օվկիան
իա]]
    Կատեգորիա:Նախկին բրիտանակա
ն գաղութներ
      [[Կատեգորիա:Նախկին գաղու
թներ]]
    Կատեգորիա:Նախկին գաղութներ
      {{Վիքիպահեստ կատեգորիա|F
ormer colonies|Նախկին գաղութնե
ր}}
[[Կատեգորիա:Գաղութներ]]
    Օսմանյան կայսրություն
      /* Առաջին Համաշխարհային 
պատերազմում և Հայոց ցեղասպանու
թյուն */
| Անվանում = دَوْلَتِ عَلِيّهٔ
ı İmparatorluğu&lt;br /&gt;Օսմ
անյան կայսրություն
| Նախորդ1 = Բյուզանդական կայսր
ություն
| Դրոշ_Նախորդ1=Byzantine imper
| Նախորդ2 = Մամլուքյան սուլթան
ություն
| Դրոշ_Նախորդ2=Mameluke Flag.s
| Հաջորդ1=Թուրքիա
| Դրոշ_Հաջորդ1=Flag of Turkey.
| Հիմնադրում =Օսման բեյը իրեն 
հռչակեց անկախ
| Հիմնադրման տարեթիվ=[[1299]]
| Ավարտ =Թուրքիան հռչակվեց հան
րապետություն
| Ավարտի տարեթիվ= [[1923]]
| Դրոշ=[[Պատկեր:Ottoman flag.s
| Զինանշան=[[Պատկեր:Osmanli-ni
| Քարտեզ=[[Պատկեր:ImperioOtoma
| Քարտեզի տարեթիվ=Օսմանյան կայ
սրությունը իր հզորության գագաթ
նակետին [[17]]-րդ դար
| Քարտեզ2=
| Քարտեզի տարեթիվ2=
| Մայրաքաղաք= Սողութ (1299–133
5) &lt;br /&gt; Բուրսա (1335–1
413) &lt;br /&gt; Ադրիանապոլիս
 (1413–1453)&lt;br /&gt;[[Կոստ
անդնուպոլիս]](1453–1922)
| Պետության գլուխ =[[սուլթան]]
| Դինաստիա = Օսմանլուներ
| Մակերես1 = 5.200.000 կմ&lt;s
up&gt;2&lt;/sup&gt;([[1683]] թ
վական)
| Բնակչություն1 = 35.350.000 (
[[1856]] թվական)
| Մակերես2 = 1.800.000 կմ&lt;s
up&gt;2&lt;/sup&gt;([[1914]] թ
վական)
| Բնակչություն2 = 24.000.000([
[1912]] թվական)
| Լեզու = [[օսմաներեն]]
| Կրոն = [[Իսլամ]], [[Քրիստոնե
ություն]]
{{Թուրքիայի պատմություն}}
'''Օսմանյան կայսրություն''' ({
ānīye}}''; [[թուրքերեն|ժամանակ
ակից թուրքերեն]]. ''{{lang|tr|
Osmanlı İmparatorluğu}}'' կամ 
'), նաև հայտնի որպես '''Թուրքա
կան կայսրություն'''&lt;ref nam
re&quot;&lt;/ref&gt;, '''Օսման
յան Թուրքիա'''&lt;ref name=&qu
blications}}&lt;/ref&gt;, եղել
 է [[կայսրություն]] հիմնադրված
 13-րդ դարի վերջին [[Անատոլիա]
]յի հյուսիս արևմտյան հատվածում
 [[Բիլեջիք]]ի և [[Սյոգյուտ]]ի 
մոտ [[օղուզներ]]ի ցեղի առաջնոր
դ [[Օսման I|Օսմանի]] կողմից&lt
ef&gt;: 1354 թվականից հետո ''օ
սմանցիները'' ներխուժեցին [[Եվր
ոպա]] և նվաճեցին [[Բալկանյան թ
երակղզի]]ն և կայսրությունը դար
ձավ միջմայրցամաքային կայսրությ
ուն: Օսմանցիները վերջ դրեցին [
[Բյուզանդական կայսրություն|Բյո
ւզանդական կայսրությանը]] 1453 
թվականին [[Կոստանդնուպոլսի անկ
ում|Կոստանդնուպոլսի նվաճմամբ]]
 [[Մեհմեդ II]]-ի կողմից&lt;ref
16-րդ և 17-րդ դարերում [[Սուլե
յման I]]-ի գահակալման [[ժամանա
կ]] կայսրությունը հասավ իր հզո
րության գագաթնակետին` տիրելով 
[[Հարավարևելյան Եվրոպա]]յի մեծ
 մասին, [[Կենտրոնական Եվրոպա]]
յի մի մասին, [[Արևմտյան Ասիա]]
յին, [[Կովկաս]]ին, [[Հյուսիսայ
ին Աֆրիկա]]յին և [[Սոմալի (թեր
ակղզի)|Սոմալի թերակղզուն]]&lt;
;/ref&gt;: 17-րդ դարի սկզբին կ
այսրությունն իր տիրապետության 
տակ ուներ 32 պրովինցիա և մեծ թ
վով կախյալ երկրներ: Նրանցից շա
տերը միաձուլվեցին Օսմանյան կայ
սրությանը, մյուս մասը տարբեր մ
իջոցներով ձեռք բերեց իր անկախո
ւթյունը դարերի ընթացքում։ Օսմա
նյան կայսրությունը՝ [[Կոնստանդ
նուպոլիս]] [[մայրաքաղաք]]ով և 
[[Միջերկրական ծով]]ի ավազանի վ
երահսկողությամբ, վեց դար շարու
նակ եղել է կապող օղակ [[Արևելյ
ան աշխարհ|Արևելք]]ի և [[Արևմտյ
ան աշխարհ|Արևմուտք]]ի համար: Կ
այսրության վաղեմի հզորությունը
 աստիճանաբար թուլացավ [[Սուլեյ
ման I]]-ից հետո&lt;ref name=de
0 ‘decline’}}&lt;/ref&gt;: Կայ
սրությունը շարունակեց ունենալ 
մրցունակ և ուժեղ տնտեսություն,
 հասարակություն և ռազմական ներ
ուժ տասնյոթերորդ և տասնութերոր
դ դարերում&lt;ref&gt;{{Cite bo
ef&gt;: Սակայն երկարատև խաղաղ 
պայմանների պատճառով (1740-1768
) օսմանյան զինված ուժերի մարտո
ւնակությունը անկում ապրեց և ավ
ելի թույլ էր իր եվրոպական մրցա
կից [[Հաբսբուրգներ]]երի և [[Ռո
ւսական կայսրություն]]ներից&lt;
-582-30807-7}}&lt;/ref&gt;: Օս
մանցիների պարտությունները 18-ր
դ դարի վերջերին և 19-րդ դարի ս
կզբներին ստիպեց նրանց բարեփոխո
ւմներ իրականացնել զինված ուժեր
ում, որը կոչվեց [[Թանզիմաթ]]: 
Բարեփոխումների արդյունքում օսմ
անյան բանակը դարձավ առավել մար
տունակ, չնայած տարածքային կորո
ւստների, հատկապես [[Բալկանյան 
թերակղզի|Բալկաններում]], որտեղ
 ստեղծվեցին մի քանի անկախ պետո
ւթյուններ&lt;ref&gt;{{cite boo
/ref&gt;: Կայսրությունը դաշինք
 կնքեց [[Գերմանական կայսրությո
ւն|Գերմանիայի]] հետ 20-րդ դարի
 սկզբին` հույս ունենալով խուսա
փել դիվանագիտական մեկուսացումի
ց, որը առաջ էր եկել տարածքային
 կորուստներից հետո և այսպիսով 
միացավ [[Առաջին համաշխարհային 
պատերազմ]]ին [[Կենտրոնական ուժ
եր]]ի կողմից&lt;ref&gt;{{cite 
;/ref&gt;: Մինչ կայսրությունը 
կռվում էր արտաքին թշնամիների դ
եմ, երկրի ներսում նույնպես իրա
վիճակը պայթյունավտանգ էր, հատկ
ապես [[Արաբական ապստամբություն
]] սկսվեց արաբական երկրներում:
 Այս ժամանակ Օսմանյան կայսրութ
յունը որոշեց ազատվել քրիստոնյա
 փոքրամասնություններից` կազմակ
երպելով [[Հայոց ցեղասպանությու
ն|հայերի]], [[Ասորիների ցեղասպ
անություն|ասորիների]] և [[Հույ
ների ցեղասպանությունը Առաջին հ
ամաշխարհային պատերազմի ժամանակ
 և դրան անմիջապես հաջորդող տար
իներին|պոնտական հույների]] ցեղ
ասպանությունները&lt;ref&gt;
Առաջին համաշխարհային պատերազմո
ւմ Կենտրոնական ուժերը պարտությ
ուն կրեցին և Օսմանյան կայսրութ
յունը սկսեց մասնատվել: Մերձավո
ր Արևելքի տարածքները անցան Մեծ
 Բրիտանիային և Ֆրանսիային: Հաջ
ողությամբ ավարտված [[Թուրքիայի
 անկախության պատերազմ]]ը ընդդե
մ դաշնակիցների բերեց [[Թուրքիա
]]յի հիմնադրմանը և Օսմանյան մի
ապետության անկմանը&lt;ref&gt;{
Օսմանյան կայսրության անվանումը
 գալիս է [[Օսման I]]-ի անունից
, ով համարվում է կայսրության հ
իմնադիրը և [[Օսմաններ]]ի առաջն
որդը: Օսմանի անունը արաբական '
'Ուտման'' անվան թուրքացումն է 
({{lang|ota-Arab|عثمان}}): [[Օ
սմանյան թուրքերեն]]ով կայսրութ
յունը կոչվում էր ''Դեվլետի Ալի
յեի Օսմանիե'' ({{lang|ota-Arab
ust 2010}}&lt;/ref&gt; (գրական
որեն «Օսմանյան գերտերություն»)
 կամ  ''Օսմանի Դեվլետի'' ({{la
Ժամանակակից [[թուրքերեն]]ով այ
ն կոչվում է ''Osmanlı İmparato
rluğu'' (Օսմանյան կայսրություն
) կամ ''Osmanlı Devleti'' (Օսմ
անյան պետություն).
Արևմտյան Եվրոպայում և Հայաստան
ում երկու անվանումները «Օսմանյ
ան կայսրություն» և «Թուրքիա» ա
նվանումները հաճախ նույնականացվ
ում են: Հայկական գրականության 
մեջ հաճախ նաև օգտագործվում է «
Օսմանյան Թուրքիա» տարբերակը: Շ
ատ պատմաբաններ հաճախ խուսափում
 են օգտագործել «Թուրքիա», «թու
րքեր» և «թուրքական» բառերը երբ
 խոսքը գնում է Օսմանյան կայսրո
ւթյան մասին&lt;ref&gt;{{cite b
Թուրքերեն «[[Օսմաններ|օսմանցի]
]» (Osmanlı) բառը 14-րդ դարից 
նշանակում էր Օսմանի ցեղից սերա
ծ, սակայն հետագայում գործածվու
մ էր իբրև կայսրության ռազմական
 և վարչական վերնախավի անվանում
։ Ի հակադրություն դրա` «թուրք»
 տերմինը գործածվում էր [[Անատո
լիա]]յի թյուրքալեզու մուսուլմա
ն գյուղական և ցեղային բնակչութ
յանը բնորոշելիս, սակայն քաղաքա
յին կրթված բնակչության մասին խ
ոսելիս նման բնորոշումը համարվո
ւմ էր նվաստացուցիչ։ «Կոպիտ թու
րք» (Kaba Turk), «թուրքի գլուխ
» և նմանօրինակ արտահայտութունն
երը օսմանյան վերնախավի կողմից 
օգտագործվում էին միմյանց և ուր
իշներին ստորացնելու իմաստով &l
&lt;/ref&gt;։ Օսմանյան վաղ շրջ
անում քաղաքաբնակ թուրքալեզունե
րը, որոնք զինվորական և վարչակա
ն վերնախավի անդամ չէին, անվանվ
ում էին «ռումի» (رومى‎), այսին
քն` հռոմեացի (ինչպես իրենց անվ
անում էին Բյուզանդական կայսրու
թյան հունալեզու բնակիչները)&lt
&lt;/ref&gt;։
=== Կայսրության ձևավորում (129
[[Պատկեր:Battle of Nicopolis, 
um in Istanbul-.jpg|250px|մինի
|ձախից|1396 թվականի Նիկրոպոլսի
 ճակատամարտը]]
==== Օսման բեյ և Օրհան բեյ ===
Օսմանյան պետությունն ստեղծվել 
է [[Փոքր Ասիա]]յի [[հյուսիս]]-
[[արևմուտք]]ում՝ թյուրքական քո
չվոր [[օղուզ]] ցեղի մի ճյուղի 
ձևավորած փոքրիկ իշխանություննե
րի ([[բեյլիքություններ]]) հիմք
ի վրա։ Նրա առաջնորդին (որը Ռու
մի սուլթանից տարածք էր ստացել՝
 որպես կախյալ իշխանություն) հա
ջորդած որդին՝ Օսման բեյը ([[12
81]]-[[1324]] թվականներին), [[
1299]] թվականից անկախ է գործել
 Ռումի սուլթանությունից։ Օսման
 բեյի նորաստեղծ [[իշխանություն
]]ը հետագայում նրա անունով կոչ
վել է Օսմանլը (Օսմանյան), բնակ
իչները՝ թուրք-օսմաններ։ Օսման 
բեյը [[Բյուզանդիա]]յի տարածքնե
րի հաշվին իշխանությունն ընդարձ
ակել է դեպի [[արևմուտք]]. [[13
01]] թվականին նվաճել է Ենիշեհր
 [[քաղաք]]ը և դարձրել իր նստավ
այրը։ Նրա որդին՝ Օրհան բեյը ([
[1324]]-[[1359]] թվականներին),
 գրավել է Բուրսան (Բրուսա) և դ
արձրել [[մայրաքաղաք]], այնուհե
տև՝ Իզնիք ([[Նիկիա]]), Իզմիթ (
Նիկոմեդիա) քաղաքները և սահմանն
երը [[հյուսիս]]ում հասցրել մին
չև [[Սև ծով]], [[արևմուտք]]ում
՝ Մարմարա [[ծով]] ու [[Դարդանե
լի նեղուց]], իսկ [[արևելք]]ում
 նվաճել է ([[1356]] թվական) [[
Անկարա]] քաղաքը։
==== Մուրադ I և Բայազետ I ====
{{Հիմնական|Մուրադ I}}
{{Հիմնական|Բայազիդ I}}
Օրհանին հաջորդել է Մուրադ I-ը 
([[1359]]-[[1389]] թվականներին
), ապա՝ Բայազետ I-ը ([[1389]]-
[[1403]] թվականներին)։ Նրանց ի
շխանությունը տարածվել է ողջ [[
Փոքր Ասիա]]յում՝ մինչև Սվազ ([
[Սեբաստիա]]), [[Կեսարիա]] և [[
Եփրատ]]ի վերին հոսանք։
[[XIII դար|XIII]] [[դար]]ի վեր
ջից թուրք-օսմաններն սկսել են ն
վաճել [[Բալկանյան թերակղզի]]ն։
 [[1362]] թվականին Մուրադ I-ը 
գրավել է Ադրիանապոլիսը (թուրքե
րեն՝ Էդիրնե) և դարձրել մայրաքա
ղաք, ընդունել է սուլթան ([[արա
բերեն]] է՝ նշանակում է իշխան, 
տիրակալ) տիտղոսը։ [[1393]] թվա
կանին օսմանյան զորքը գրավել է 
[[Բուլղարիա]]յի մայրաքաղաք [[Տ
ռնովո]]ն, որով ավարտվել է երկր
ի նվաճումը։ [[1389]] թվականին 
Մուրադ I-ը մեծ զորաբանակով ներ
խուժել է [[Սերբիա]]։ [[Կոսովո]
]յի ճակատամարտում սերբ զինվոր 
Միլոշ Օբիլիչը հասել է սուլթանի
 վրանին և սպանել նրան։ Օսմանյա
ն զորքերում խառնաշփոթ է սկսվել
։ Սակայն սուլթանի որդին համալր
ված զորքերի օգնությամբ ջախջախե
լ է հակառակորդին։ Դարավերջին օ
սմանները տիրել են նաև [[Բոսնիա
]]յի և [[Ալբանիա]]յի մի մասին։
Թուրք-օսմանյան վտանգը կանխելու
 նպատակով [[Հունգարիա]]յի թագա
վոր Սիգիզմունդը կազմակերպել է 
[[խաչակրաց արշավանք]]։ Սակայն 
[[1396]] թվականին Բուլղարիայի 
Նիկոպոլիս քաղաքի մոտ տեղի ունե
ցած ճակատամարտում դաշնակիցները
 ([[եվրոպա]]կան երկրների ասպետ
ներ) դաժան պարտություն են կրել
 թվով 2 անգամ ավելի օսմանյան բ
անակից։ Իր մեծ հաջողություններ
ի համար Բայազետ I սուլթանն ստա
ցել է «Յըլդըրըմ» («Կայծակնային
») մականունը։ Նա ներխուժել է [
[Հունաստան]] և [[Կոստանդնուպոլ
իս]]ը գրավելու անհաջող փորձեր 
արել։
Բայազետ I-ի օրոք օսմաններն առա
ջին անգամ մտել են [[Հայաստան]]
։ Ենթադրվում է, որ Դարույնքը ի
 պատիվ սուլթանի, կոչվել է [[Բա
յազետ]] (այժմ՝ Դողուբայազետ)։ 
[[Փոքր Հայք]]ում գրավել են Սեբ
աստիա, Եվդոկիա, Կեսարիա քաղաքն
երը, [[1395]]-[[1396]] թվականի
ն՝ [[Մալաթիա]]ն, թափանցել են [
[Մեծ Հայք]]ի սահմանները, [[139
7]]-[[1398]] թվականին մտել Կամ
ախ, [[Երզնկա]]։ [[1402]] թվակա
նի [[հուլիս]]ին Անկարայի ճակատ
ամարտում Բայազետ I-ը ծանր պարտ
ություն է կրել [[Լենկթեմուր]]ի
ց (Կաղ Թեմուր), գերվել է իր 2 
որդիների հետ և գերության մեջ մ
ահացել։
==== Մեհմեդ I և Մուրադ II ====
[[Պատկեր:1526 - Battle of Mohá
cs.jpg|250px|մինի|ձախից|Մոհաչի
 ճակատամարտը 1526 թ.]]
Բայազետ I-ի գահակալած որդին՝ Մ
եհմեդ I-ը ([[1413]]-[[1421]] թ
վականներին), միավորվել է Լենկթ
եմուրի՝ բեյլիքությունների բաժա
նած օսմանյան տիրույթները, ճնշե
լ ժողովրդական ընդվզումները։ Մո
ւրադ II-ը ([[1421]]-[[1451]] թ
վականներին) ամրապնդել է դեռևս 
[[1361]] թվականին ստեղծված նոր
 հետևակը, որը կոչվել է ենիչերի
 ([[թուրքերեն]] է. նշանակում է
 նոր զորք)։
==== Մեհմեդ II ====
Մեհմեդ II-ը ([[1451]]-[[1481]]
 թվականներին), որին օսմանյան տ
արեգիրներն անվանել են Ֆաթիհ՝ ն
վաճող, [[1453]] թվականի [[մայի
սի 29]]-ին գրավել է [[Բյուզանդ
իա]]յի մայրաքաղաք [[Կոստանդնու
պոլիս]]ը, այն դարձրել է տերութ
յան մայրաքաղաքը և վերանվանել [
[Ստամբուլ]], իսկ [[Սուրբ Սոֆիա
]]յի տաճարը վերափոխել է [[մզկի
թ]]ի՝ Այա Սոֆիա անվանումով։ Կո
ստանդնուպոլսի անկումը նաև բյու
զանդական քաղաքակրթության անկու
մն էր։ [[1459]] թվականին վերջն
ականապես հպատակվել է [[Սերբիան
]]. 200 հազար սերբերի տարել են
 ստրկության, իսկ նրանց տեղը բն
ակեցրել մուսուլմաններով։ [[146
0]] թվականին հպատակվել է Մորեա
ն, 3 տարի անց՝ Բոսնիան։ [[1476
]] թվականին Վալախիան (Վալաքիա)
 դարձել է կախյալ իշխանություն։
Օսմանյան կայսրությանը լուրջ դի
մադրություն է ցույց տվել նաև [
[Վենետիկ]]ի [[հանրապետություն]
]ը. պատերազմն ընդհատումներով շ
արունակվել է 16 տարի ([[1463]]
-[[1479]] թվականներին)։ Պարտվա
ծ Վենետիկը հակառակորդին է զիջե
լ [[Էգեյան ծով]]ի [[կղզի]]ները
՝ բացի [[Կրետե]]ից և [[Կորֆու]
]ից, Բալկանյան որոշ տիրույթներ
։
[[Պատկեր:Moldovita murals 2010
 41.jpg|250px|մինի|Կոստանդնուպ
ոլսի գրավումը 1453 թ.]]
[[1461]] թվականին օսմանները գր
ավել են [[Տրապիզոն]]ի հռոմեակա
ն փոքրիկ կայսրությունը՝ քրիստո
նյա վերջին պետությունը [[Փոքր 
Ասիա]]յում։ [[1475]] թվականին 
նվաճել են [[Ղրիմի թերակղզի]]ն,
 և Ղրիմի խանը դարձել է սուլթան
ի վասալը։ Ղրիմի հոծ [[հայ]] բն
ակչության զգալի մասը գաղթել է 
Արևմտյան [[Ուկրաինա]] և [[Լեհա
ստան]]։ Մեհմեդ II Ֆաթիհի վերջի
ն նվաճողական պատերազմը Հարավայ
ին [[Իտալիա]]յում էր՝ [[1480]]
 թվականին։ Սակայն իտալացիները 
կարողացել են մեկ տարի անց թուր
քերին քշել երկրից։
=== Ծավալում և հզորության գագա
թնակետ (1453-1566) ===
==== Բայազետ II  ====
Բայազետ II սուլթանի ([[1481]]-
[[1512]] թվականներին) օրոք վեր
ջնականապես ավարտվել է Բալկանյա
ն թերակղզու նվաճումը։ 
==== Սելիմ I ====
Օսմանյան պետությունը հզորությա
ն գագաթնակետին է հասել [[XVI դ
ար|XVI]] [[դար]]ի 1-ին քառորդի
ն։ Սելիմ I Յավուզը (Ահեղ, [[15
12]]-[[1520]] թվականներին), որ
ը գահին տիրացել է՝ սպանելով հո
րը, 3 եղբայրներին և 10 ազգական
ների, հաղթել է [[Իրան]]ի Իսմայ
իլ շահին, գրավել [[Հայաստան]]ը
, [[Միջագետք]]ը, [[Սիրիա]]ն, [
[Եգիպտոս]]ը, [[Արաբիա]]ն և [[Ա
լժիր]]ը։ Կայսրության սահմաններ
ը գրեթե կրկնապատկվել են՝ ի հաշ
իվ [[Ասիա]]յում, [[Եվրոպա]]յու
մ և [[Աֆրիկա]]յում գրավված տար
ածքների։
==== Սուլեյման I ====
Օսմանյան կայսրության ռազմավարա
կան համակարգն ամրապնդվել է հատ
կապես Սուլեյման I սուլթանի օրո
ք ([[1529]]-[[1566]] թվականներ
ին), որին, բազմաթիվ օրենքներ ս
տեղծելու համար, անվանել են Սու
լեյման Կանունի (Օրենսդիր)։ Կայ
սրությունը բաժանել է 21 վարչամ
իավորի՝ էլայեթի, նշանակել կառա
վարողներին՝ փաշաներին։
 [[Պատկեր:Ottoman empire.svg|2
50px|մինի|աջից|Օսմանյան կայսրո
ւթյունը  1481-1683 թթ.]]
Թուրքերը նվաճել են Հռոդոս կղզի
ն, [[Հունգարիա]]ն, պաշարել են 
[[Ավստրիա]]յի մայրաքաղաք [[Վիե
ննա]]ն, սակայն պարտություն են 
կրել և նահանջել։ [[1535]] թվակ
անին Սուլեյման I-ը [[Ֆրանսիա]]
յի թագավոր Ֆրանցիսկ I-ի հետ կն
քել է ֆրանս-թուրքական դաշնակցա
յին պայմանագիր։ [[1555]] թվակա
նի [[Ամասիա]]յի թուրք-պարսկակա
ն պայմանագրով Հայաստանն ու [[Վ
րաստան]]ը բաժանվել են 2 մասերի
։
=== Լճացում և բարեփոխումներ (1
==== Ապստամբություններ, թուլաց
ում և հզորության ժամանակավոր վ
երականգնում (1566–1683) ====
[[Պատկեր:Battle of Lepanto 157
1.jpg|մինի|ձախից|[[Լեպանտոյի ծ
ովամարտ]]ը (հոկտեմբերի 7, 1571
) օսմանյան և քրիստոնեական երկր
ների միացյալ նավատորմի միջև]]
[[XVI դար|XVI]] դարի վերջին կա
յսրությունն սկսել է թուլանալ։ 
Տնտեսության անկումն անդրադարձե
լ է նրա ռազմական հզորության վր
ա։ Արևմտաեվրոպական տերությունն
երի կողմից նոր ծովային առևտրակ
ան ուղիների հայտնաբերումը հնար
ավորություն տվեց խուսափել դեպի
 Արևելք առևտրի վրա օսմանյան վե
րահսկողությունից։ Այդուհանդերձ
 օսմնանյան առևտուրը [[Հնդկական
 օվկիանոս]]ի ավազանի հետ աճում
 էր և [[Կահիրե]]ն վերածվեց արև
տրի կարևորագույն կենտրոնի &lt;
0-521-57456-0}}&lt;/ref&gt;։  
Եվրոպայի հարավում [[Իսպանիա]]յ
ի [[Ֆիլիպ II]] թագավորի գլխավո
րած կաթոլիկական դաշինքը 1571 թ
վականին վճռական հաղթանակ տարավ
 օսմանյան նավատորմի դեմ Լեպանտ
ոյի ծովամարտում։ Ճակատամարտը հ
իմնովին քանդեց օսմանցիների անպ
արտելիության առասպելը{{sfn|Kin
ross|1979|p=272}} ու թեև նավատ
որմի քանակը կարճ ժամանակում վե
րականգնվեց, այն բավարար քանակո
վ փորձառու նավաստիներով համալր
ելու խնդիրը մնաց անլուծելի&lt;
1995)&lt;/ref&gt;։  
[[Իվան IV]] (1533–1584) ցարի օ
րոք Ռուսական տերությունը, գրավ
ելով շրջակա թաթարական խանությո
ւնները, ընդարձակվեց մինչև [[Վո
լգա]] գետը և [[Կասպից ծով]]ի ա
փը։ Դրան ի պատասխան` [[Ղրիմի խ
անություն|Ղրիմի խան]] [[Դևլեթ 
I Գիրեյ]]ը օսմանցիների օժանդակ
ությամբ հարձակվեց և հրի մատնեց
 [[Մոսկվա]]ն 1571 թվականին&lt;
ref&gt;։ Թեև հաջորդ` 1572 թվակ
անին Դևլեթ I Գիրեյը ծանր պարտո
ւթյուն կրեց ռուսներից [[Մոլոդի
ի ճակատամարտ]]ում&lt;ref name=
age=106}}&lt;/ref&gt;, Օսմանյա
ն կայսրության վասալ Ղրիմի խանո
ւթյունը շարունակում էր մնալ նշ
անակալից ուժ Արևելյան Եվրոպայո
ւմ` պարբերանար ասպատակելով տար
ածաշրջանը ընդհուպ մինչև 17-րդ 
դարի վերջը&lt;ref&gt;{{cite we
nuary 2013}}&lt;/ref&gt;։ 
XVI դարի 90-ական թվականներին ս
կսվել են ջալալիների ապստամբութ
յունները, որոնք ամայացրել են [
[Արևմտյան Հայաստան]]ը։ [[1639]
] թվականին Կասր ի Շիրինի (Կասր
ե-Շիրին) պայմանագրով Հայաստանը
 վերաբաժանվել է [[Պարսկաստան]]
ի և [[Թուրքիա]]յի միջև։
[[1664]] թվականին թուրքական զո
րքերը ծանր պարտություն են կրել
 Սան Գոթարդի ճակատամարտում՝ ավ
ստրիական և հունգարական միացյալ
, [[1683]] թվականին՝ Վիեննայի 
մատույցներում՝ լեհական և ավստր
իական զորքերից։
==== Ռուսական սպառնալիքի աճ ==
[[1700]] թվականի Կառլովիցիի հա
շտությամբ և [[1700]] թվականի Կ
ոստանդնուպոլսի պայմանագրով Ավս
տրիային են անցել Կենտրոնական [
[Հունգարի]]ան և Տրանսիլվանիան,
 Լեհաստանին՝ Աջափնյա Ուկրաինայ
ի հարավային մասը, Վենետիկին՝ Մ
որեան, [[Ռուսաստան]]ին՝ Ազովը։
 [[XVIII դար|XVIII]] դարում [[
Ավստրիա]]յի, [[Պարսկաստան]]ի և
 [[Ռուսաստան]]ի հետ պատերազմնե
րում Թուրքիան կորցրել է Վալախի
ան, Բոսնիայի մի մասը, [[Թավրիզ
]]ը, Համադանը, Ռուսաստանին է վ
երադարձրել [[1711]] թվականին գ
րաված Ազովը և Զապորոժիեն։ [[17
83]] թվականին Ղրիմը միացվել է 
Ռուսաստանին, Վալախիան և Մոլդով
ան անցել են Ռուսաստանի հովանավ
որության տակ։ XVIII դարի վերջի
ց կայսրության եվրոպական տիրույ
թների ճակատագրի հարցը և ճնշված
 ժողովուրդների ազատագրական պայ
քարն ավելի են մեծացրել Թուրքիա
յի կախվածությունը մեծ տերությո
ւններից։ Եվրոպական դիվանագիտու
թան մեջ առաջացել է Արևելյան հա
րցը՝ որպես «օսմանյան ժառանգութ
յան» բաժանման հիմնախնդիր։
[[Պատկեր:Szigetvar 1566.jpg|25
0px|մինի|ձախից|Օսմանցիները ճակ
ատամարտի ժամանակ, 1566 թ.]]
==== Սելիմ III ====
Սելիմ III սուլթանը ([[1789]]-[
[1807]] թվականներին) ռազմական 
հզորությունը վերականգնելու նպա
տակով փորձել է անցկացնել մի շա
րք բարեփոխումներ (հայտնի է «նի
զամ-ի ջեդիդ» անունով), որոնք ա
նհաջողության են մատնվել։ [[180
6]]-[[1812]] թվականների ռուս-թ
ուրքական պատերազմից հետո [[Բես
արաբիա]]ն ազատագրվել է թուրքակ
ան լծից, [[Սերբիա]]ն, [[Մոլդով
ա]]ն և Վալախիան ստացել են ներք
ին ինքնավարություն ([[1813]] թ
վականին Սերբիայում վերահաստատվ
ել է թուրքական տիրապետությունը
)։ [[1821]] թվականին բռնկվել է
 հույների ապստամբությունը։ [[1
830]] թվականին [[Հունաստան]]ը 
հռչակվել է անկախ պետություն։ [
[1828]]-[[1829]] թվականի ռուս-
թուրքական պատերազմի արդյունքու
մ Ռուսաստանին են անցել Սև ծովի
 կովկասյան ափերը՝ Փոթի նավահան
գստով, և [[Ախալցխա]]ն ու [[Ախա
լքալաք]]ը։ [[1830]]-ական թվակա
ններին Եգիպտոսի Մուհամմեդ Ալի 
փաշայի հետ ընդհարումից հետո ու
ժեղացել է Թուրքիայի կախումը եվ
րոպական տերություններից։
=== Անկում և արդիականացում (18
==== Մահմուդ II և Աբդուլ Մեջիդ
Կայսրությունը փլուզումից փրկել
ու համար Մահմուդ II սուլթանը (
[[1808]]-[[1839]] թվականներին)
 դիմել է կտրուկ միջոցների. [[1
826]] թվականին վերացրել է ենիչ
երիների զորքը, [[1834]] թվական
ին կատարել է վարչական նոր բաժա
նումներ, ստեղծել նախարարությու
ններ, նախապատրաստել բարեփոխում
ների ծրագիր, որը «Թանզիմաթ» ան
վանումով հրապարակվել է Աբդուլ 
Մեջիդի ([[1839]]-[[1851]] թվակ
աններին) օրոք։ [[1839]] թվական
ի Հաթթը Շերիֆ և [[1856]] թվակա
նի Հաթթը Հումայուն հրովարտակնե
րը, որոնք նախատեսում էին բարեփ
ոխումներ, հիմնականում չեն իրագ
ործվել։ Թեև հռչակվել էին Օսման
յան կայսրության հպատակների անձ
ի և գույքի ապահովություն, դավա
նանքի ազատություն, [[Թուրքիա]]
յում շարունակվել է ոչ թուրք ժո
ղովուրդների հալածանքը, որին հե
տևել են ճնշված ժողովուրդների, 
այդ թվում՝ հայերի ([[Զեյթուն]]
ի [[1862]], [[1878]], [[1895]]
 թվականներին և այլն) ապստամբու
թյունները։ Այդուհանդերձ, «Թանզ
իմաթի» շրջանակներում հայերն ստ
եղծել են Ազգային ընդհանուր ժող
ով, սուլթանական կառավարություն
ը որոշակի փոփոխություններով 18
63 թվականին վավերացրել է Ազգայ
ին սահմանադրությունը։
Ղրիմի պատերազմից ([[1853]]-[[1
856]] թվականներին) հետո [[Անգլ
իա]]ն և [[Ֆրանսիա]]ն ուժեղացրե
լ են իրենց դիրքերը Թուրքիայում
. Սև ծովը հայտարարվել է չեզոք 
գոտի։ [[1856]] թվականին ստեղծվ
ել է Օտոմանյան բանկը, որի կապի
տալը պատկանում էր անգլիացիների
ն և ֆրանսիացիներին։
[[Պատկեր:Vienna Battle 1683.jp
g|250px|մինի|աջից|1683 թ. Վիեն
նայի պաշարումը]]
==== Աբդուլ Ազիզ և Համիդ II ==
[[1865]] թվականին թուրք մտավոր
ականները Կոստանդնուպոլսում հիմ
նել են «Նոր օսմաններ» գաղտնի ք
աղաքական կազմակերպությունը, որ
ի նպատակը սահմանադրական միապետ
ություն ստեղծելն էր և կայսրութ
յունը տրոհումից փրկելը։ [[1876
]] թվականի [[մայիս]]ին պալատակ
ան հեղաշրջման հետևանքով Աբդուլ
 Ազիզը ([[1861]]-[[1876]] թվակ
աններին) գահընկեց է արվել, ձևա
վորվել է կառավարություն «Նոր օ
սմանների» պարագլուխներից՝ Միդհ
աթ փաշայի գլխավորությամբ, որը 
պետական և հասարակական գործիչ Գ
րիգոր Օտյանի հետ կազմել է Թուր
քիայի առաջին սահմանադրությունը
։ [[1876]] թվականին Աբդուլ Համ
իդ II-ը ([[1876]]-[[1909]] թվա
կաններին) հարկադրաբար ընդունել
 է սահմանադրությունը, սակայն [
[1878]] թվականին չեղյալ է հայտ
արարել այն, ցրել պառլամենտը և 
հաստատել միահեծան իշխանություն
։ 
[[1877]]-[[1878]] թվականի ռուս
-թուրքական պատերազմում Թուրքիա
ն պարտվել է։ Ռուսական բանակի կ
ազմում կռվել են նաև հայ կամավո
րական ջոկատներ։ Սան Ստեֆանոյի 
հաշտության պայմանագրով ([[1878
]] թվական, [[փետրվար]]) [[Բուլ
ղարիա]]ն ազատագրվել է թուրքակա
ն լծից, իսկ պայմանագրի 16-րդ հ
ոդվածով օսմանյան կառավարությու
նը պարտավորվել է մինչև ռուսակա
ն զորքերի հեռանալը հայկական նա
հանգներում կատարել բարենորոգու
մներ։ Եվրոպական տերությունները
, համարելով որ [[Սան Ստեֆանո]]
յի պայմանագրով տարածաշրջանում 
Ռուսաստանի դիրքերն ուժեղանում 
են, պահանջել են այն վերանայել 
[[Բեռլին]]ի վեհաժողովում ([[18
78]] թվական, [[հունիս]])։ Բեռլ
ինի պայմանագրով ճանաչվել է Սեր
բիայի, [[Ռումինիա]]յի, [[Չեռնո
գորիա]]յի անկախությունը, Հյուս
իսային Բուլղարիան դարձել է Թու
րքիային վասալ իշխանություն, իս
կ Հարավային Բուլղարիան՝ նահանգ
 Թուրքիայի կազմում՝ Արևելյան Ռ
ումելիա անվանմամբ։ Ռուսաստանին
 են անցել [[Կարս]]ը, [[Արդահան
]]ը և [[Բաթում]]ը։ Պայմանագրի 
61-րդ հոդվածով հայկական նահանգ
ներում բարենորոգումների անցկաց
ման հսկողությունը հանձնարարվել
 է տարբեր շահեր հետապնդող 6 տե
րությունների, որի հետևանքով խա
փանվել է բարենորոգումների իրագ
ործումը։ Արևմտյան Հայաստանի ազ
ատագրման հարցը միջազգային դիվա
նագիտության մեջ մտել է որպես Հ
այկական հարց։
Բեռլինի վեհաժողովից հետո Օսման
յան կայսրությունը շարունակել է
 կորցնել նվաճած երկրները։ [[18
81]] թվականին Ֆրանսիային է անց
ել [[Թունիս]]ը, [[1882]] թվակա
նին Անգլիային՝ Եգիպտոսը։ XIX դ
արի վերջին [[Գերմանիա]]ն դարձե
լ է Թուրքիայում [[Բաղդադ]]ի եր
կաթուղու կառուցման մրցակից Անգ
լիայի և Ֆրանսիայի հետ։
[[Պատկեր:Opening ceremony of t
.jpg|250px|մինի|Օսմանյան կայսր
ության պառլամենտի բացումը, 187
6 թվական]]
Աբդուլ Համիդ II-ը, չկատարելով 
Բեռլինի վեհաժողովի որոշումները
, ձգտել է Հայկական հարցը լուծե
լ հայերի զանգվածային կոտորածնե
րով։ [[1890]]-ական թվականներին
 Օսմանյան կայսրությունում զոհվ
ել է ավելի քան 300 հզ. հայ։ [[
Զեյթուն]]ում, [[Վան]]ում, [[Սա
սուն]]ում և այլուր հայերը դիմե
լ են ինքնապաշտպանության։
=== Պարտություն և կազմաքանդում
==== Երիտթուրքական հեղաշրջում 
[[1889]] թվականին Կոստանդնուպո
լսում ստեղծվել է երիտթուրքերի 
«Միություն և առաջադիմություն» 
կազմակերպությունը, որին հաջողվ
ել է [[1908]] թվականի [[հուլիս
]]ին իրականացնել հեղաշրջում և 
[[1909]] թվականի մարտին անցնել
 իշխանության գլուխ։ Աբդուլ Համ
իդը գահընկեց է արվել, սուլթան 
է դարձել նրա եղբայրը՝ Մահմեդ V
-ը ([[1909]]-[[1918]] թվականնե
րին)։ [[1909]] թվականին [[Ադան
ա]]յի [[նահանգ]]ում երիտթուրքե
րի կազմակերպած ջարդերի զոհ է դ
արձել 30 հզ. հայ։ [[1911]]-[[1
912]] թվականի իտալա-թուրքական 
և [[1912]]-[[1913]] թվականի Բա
լկանյան պատերազմներից հետո եվր
ոպական պետությունների առջև նոր
ից ծառացել է Հայկական հարցը։ [
[1914]] թվականի [[հունվարի 26]
]-ի ռուս-թուրքական համաձայնագր
ով նախատեսվել է Արևմտյան Հայաս
տանում կատարել բարեփոխումներ, 
սակայն Առաջին աշխարհամարտն ի չ
իք է դարձրել այդ ծրագիրը։ 
==== Առաջին Համաշխարհային պատե
րազմում և Հայոց ցեղասպանությու
ն ====
[[1914]] թվականի [[հոկտեմբեր]]
ին Թուրքիան մտել է պատերազմի մ
եջ։ Կովկասյան ռազմաճակատում ռո
ւսական զորքերը ջախջախել են հակ
առակորդին և [[1915]]-[[1916]] 
թվականին գրավել գրեթե ողջ Արևմ
տյան Հայաստանը։ Ռուսական զորքե
րի հաղթանակներին նպաստել են նա
և հայ կամավորական ջոկատները։ Ե
րիտթուրքերը, օգտագործելով պատե
րազմի ընձեռած հնարավորությունը
, իրագործել են հայերի ցեղասպան
ության իրենց նախապես մշակած ծր
ագիրը։ Որոշ վայրերում հայերը դ
իմել են ինքնապաշտպանության։ [[
1916]] թվականին թուրքական լծի 
դեմ ապստամբել են նաև արաբները։
[[1918]] թվականի մարտին Թուրքի
ան և Գերմանիան [[Խորհրդային Ռո
ւսաստան]]ին պարտադրել են [[Բրե
ստ-Լիտովսկ]]ի պայմանագիրը։ Կար
սը, Արդահանը, Արդվինը նվաճելու
ց հետո՝ [[1918]] թվականի [[մայ
իս]]ին, թուրք զավթիչները ներխո
ւժել են [[Հարավային Կովկաս]]։ 
Հայ զինվորներն ու աշխարհազորը 
[[Սարդարապատ]]ի ճակատամարտում 
([[մայիսի 21]]–29) պարտության 
են մատնել թուրքերին և կասեցրել
 նրանց արշավանքը [[Երևան]]։ Սա
կայն թուրքերը [[Ղարաքիլիսա]]յո
վ հասել են [[Բաքու]] և [[սեպտե
մբերի 15]]-ին սրի քաշել 30 հզ.
 հայի։
[[Պատկեր:OttomanEmpire1801.jpg
|250px|մինի|ձախից|Կայսրություն
ը 1801 թվականին]]
[[1918]] թվականին Թուրքիան պար
տվել է [[Պաղեստին]]ի և Բալկանյ
ան ռազմաճակատներում։ [[Հոկտեմբ
երի 30]]-ին Անտանտի երկրների և
 Օսմանյան կայսրության միջև Մու
դրոս նավահանգստում կնքվել է զի
նադադար, որի պայմանները նպաստա
վոր էին նաև Հայկական հարցի լու
ծման համար։ [[1919]] թվականի [
[հունվար]]ի վերջին [[Փարիզ]]ի 
հաշտության խորհրդաժողովում Անտ
անտի գերագույն խորհուրդը որոշո
ւմ է ընդունել Օսմանյան կայսրու
թյունից մի շարք երկրների (այդ 
թվում՝ Հայաստանի) անջատման մաս
ին։ [[1920]] թվականի [[օգոստոս
ի 10]]-ին Անտանտը և Կոստանդնու
պոլսում գործող սուլթանական կառ
ավարությունը կնքել են Սևրի պայ
մանագիրը, որով զգալի տարածքներ
 են անցել [[Անգլիա]]յի, [[Ֆրան
սիա]]յի, [[Իտալիա]]յի և Հունաս
տանի տիրապետության տակ։ Այդ պա
յմանագրով լուծվել է նաև Հայկակ
ան հարցը։ Սակայն Մուստաֆա Քեմա
լի Անկարայում ստեղծած կառավարո
ւթյունը չի ճանաչել Սևրի պայման
ագիրը։ Պատերազմ սանձազերծելով 
(28.09 – 18.11.1920 թվական) Հա
յաստանի Հանրապետության դեմ՝ քե
մալականները զավթել են մի շարք 
տարածքներ, կոտորել տասնյակ հազ
արավոր հայերի։ Հայաստանի խորհր
դայնացումից հետո՝ [[1921]] թվա
կանի [[մարտի 16]]-ին, [[Մոսկվա
]]յում Խորհրդային Ռուսաստանի և
 քեմալական Թուրքիայի կնքած պայ
մանագրով Հարավային Կովկասից Թո
ւրքիային է անցել շուրջ 26 հզ. 
կմ&lt;sup&gt;2&lt;/sup&gt; տար
ածք։ Թուրք-հունական պատերազմը 
([[1919]]-[[1922]] թվականներին
) հույների համար նույնպես ողբե
րգական ավարտ է ունեցել։ Դեռևս 
[[1920]] թվականին ստեղծված Թու
րքիայի Ազգային մեծ ժողովը [[19
23]] թվականի [[հոկտեմբերի 29]]
-ին ընդունել է օրենք Թուրքիան 
հանրապետություն հռչակելու մասի
ն։ Առաջին նախագահ է դարձել [[Մ
ուստաֆա Քեմալ]]ը, որին անվանել
 են Աթաթյուրք՝ թուրքերի հայր։
Օսմանյան կայսրությունը բազմազգ
 պետություն էր, որտեղ միակ պետ
ական լեզուն էր [[օսմաներեն]]ը՝
 թուրքերենի զարգացման փուլերից
 մեկը, որում գերակշռում էին պա
րսկական և արաբական փոխառությու
նները։ Օսմաներենի հիմնական գրա
յին համակարգն էր [[արաբական այ
բուբեն]]ի [[Պարսկերեն|պարսկակա
ն]] տարբերակը, սակայն կիրառվու
մ էին նաև [[Հայոց գրեր|հայոց]]
 և [[Հունական այբուբեն|հունաց 
գրեր]]ը։ 
Հասարակ ժողովրդի համար այս լեզ
ուն անհասկանալի էր և նրանք կիր
առում էին kaba Türkçe-ն (բիրտ 
թուրքերեն), որից էլ ծնունդ է ա
ռել ժամանակակից [[թուրքերեն]] 
լեզուն։ 
Ազգային փոքրամասնությունները շ
փվում էին իրենց ազգային լեզուն
երով՝ [[հունարեն]], [[հայերեն]
], [[եբրայերեն]] և այլն։ 
Օսմանյան կայսրությունում է ծնո
ւնդ առել և զարգացել [[արևմտահա
յերեն]] լեզուն։
=== Ռազմական ===
=== Զանազան ===
=== Պատմագրություն ===
{{Միջնադար}}{{Արտաքին հղումներ
[[Կատեգորիա:Օսմանյան կայսրությ
ուն| ]]
    Կատեգորիա:Սուրբ Մեսրոպ Մաշ
տոցի անվան շքանշանակիրներ
      Նոր էջ. [[Կատեգորիա:ՀՀ պ
ատվավոր կոչումներ]]
      [[Կատեգորիա:ՀՀ պատվավոր 
կոչումներ]]
    Իսլանդիայի դրոշ
| օգտագործում = {{Դրոշի օգտագո
րծում|1|0|0|1|0|1}}
| հարաբերություն = 18:25
| ընդունված է =  1944
| գույներ = {{լեգենդ|#0048E0|Կ
ապույտ}} {{լեգենդ|#FF0F00|Կարմ
իր}} {{լեգենդ|#FFFFFF|Սպիտակ}}
'''[[Իսլանդիա]]յի դրոշ''' ({{l
ang-is|Íslenski fáninn}}), իրե
նից ներկայացնում է կապույտ գու
յնի ուղղանկյուն պաստառ կարմիր 
հորիզոնական խաչով երիզված սպիտ
ակ գույնով, լայնքի և երկայնքի 
18։25 հարաբերակցությամբ։ Պաշտո
նապես հաստատվել է [[1944]] թվա
կանի [[հունիսի 17]]-ի № 34 «Իս
լանդացիների ազգային դրոշի և պե
տական զինանշանի օրենք»-ով, այն
 օրը, երբ Իսլանդիան դարձավ անկ
ախ հանրապետություն։ Օրենքը դրո
շը այսպես է նկարագրում․
{{քաղվածք|Իսլանդացիների քաղաքա
ցիական ազգային դրոշը կապույտ է
 ինչպես երկինքը՝ ձյան սպիտակ խ
աչով և այդ սպիտակ խաչի մեջ խրվ
ած կրակե կարմիր խաչով։ Խաչի ծա
յրերը հասնում են դրոշի եզրերին
։
Դրոշի կապույտ շերտերն իրենից ն
երկայացնում են կանոնավոր ուղղա
նկյուններ՝ դրոշակաձողերի (ներք
ին) դաշտերի լայնությունն ու եր
կարությունը համընկնում է, իսկ 
ազատ (արտաքին) դաշտերի երկարու
թյունը իրենց լայնությունից երկ
ու անգամ մեծ է։ Դրոշի երկարութ
յան և լայնության հարաբերակցութ
յունը 18:25 է։
ster&quot;&gt;Իսլանդիայի վարչա
պետի պաշտոնական կայք // [http:
-flag/proportion/ Իսլանդիայի դ
րոշի համաչափությունը։] {{ref-e
{{Եվրոպան ըստ թեմաների|թեմա=դր
ոշ|վերնագիր=դրոշներ|գույն=Իսլա
նդիա}}
[[Կատեգորիա:Իսլանդիայի պետական
 խորհրդանիշեր]]
[[Կատեգորիա:1944 դրոշներ]]
    Լատվիայի դրոշ
| օգտագործում = 110100
| ընդունված է = [[փետրվարի 27]
| գույներ = {{լեգենդ|#FFFFFF|Ս
պիտակ}} {{լեգենդ|#a12830|Կարմի
ր}}
'''[[Լատվիա]]յի դրոշը''' իրենի
ց ներկայացնում է ուղղանկյուն պ
աստառ երկու կարմիր և մեկ սպիտա
կ (մեջտեղում) գույնի հորիզոնակ
ան շերտերով, լայնքի և երկայնքի
 1։2 հարաբերակցությամբ։
[[1279]] թվականին գերմանական ի
շխանության տարիներին  գերմանակ
ան հրամանատարը հրամայել էր այդ
 ցեղի սովորույթների համաձայն ն
րանց համար կարմիր և սօիտակ դրո
շ պատրաստեն:
=== Լեգենդներ ===
Լեգենդի համաձայն դրոշը առաջացե
լ է սպիտակ սրբիչից,երբ դրա վրա
 պատերազմի դաշտից մահացու վիրա
վոր զինվոր են տեղափոխել:Որպես 
խորհրդանիշ մարտիկները բարձրացր
եցի երկու ծայրից արյունոտ կտոր
ը և դա նրանց ուժ տվեց: Նման լե
գենդ գոյություն ունի նաև [[Ավս
տրիայի դրոշ]]ի վերաբերյալ:
=== Դրոշը ներկայում ===
1870-ական թվականներին Դերպյան 
համալսարանում տեղի ունեցած գրա
կան երեկոյի ժամանակ լատիշները 
որոշեցի իրենց խորհրդանիշով «նա
խանձեցնել» մյուս մասնակիցներին
:Յանիս Գրինբերգսը՝երեկոյի մասն
ակիցը նկատեց,որ խորհրդանիշը իր
 մեջ ներառում է 1279 թվականի դ
եպքերը,քանի որ խորհրդանշանը կա
րմիր էր և առանձնացված էր սպիտա
կ գծով:Քանի որ ուրիշ հին ազգեր
ի դրոշի ներկայացումը սրան նման
 չէր մասնակիցները ընդունեցի կա
րմիր-սպիտակ-կարմիր գույների հա
մադրությունը որպես լատիշների խ
որհրդանշան:Դրա հետ մեկտեղ փաստ
ը որ կարմիր-սպիտակ-կարմիր համա
դրությունը ոգտագործվել է նաև հ
ին ժամանակներում, հաստատվեց 50
 տարի հետո:
[[Պատկեր:Flag of Latvia photo.
jpg|մինի|կենտրոն|Լատվիայի դրոշ
ը]]
[[Պատկեր:Flag of Latvian SSR.s
vg|մինի|ձախից|Խորհրդային Լատվի
այի դրոշը]]
{{Եվրոպան ըստ թեմաների|թեմա=դր
ոշ|վերնագիր=դրոշներ|գույն=Լատվ
իա}}
[[Կատեգորիա:Լատվիայի պետական խ
որհրդանիշեր]]
    Լեհաստանի դրոշ
      clean up, փոխարինվեց: → 
 , ը: → ը։ (6), ծ: → ծ։, ն: → 
ն։ (5), վ: → վ։, ր: → ր։ (2), 
ց: → ց։, ): → )։ (3) oգտվելով 
[[Վիքիպեդիա:ԱվտոՎիքիԲրաուզեր|Ա
ՎԲ]]
| օգտագործում = {{Դրոշի օգտագո
րծում|1|1|1|0|0|0}}
| հարաբերություն = 5:8
| ընդունված է = [[1919]]
| գույներ = {{լեգենդ|#FFFFFF|Ս
պիտակ}} {{լեգենդ|#FF0000|Կարմի
ր}}
'''[[Լեհաստան]]ի դրոշ''', Լեհա
ստանի խորհրդանիշերից մեկը։ Իրե
նից ներկայացնում է ուղղանկյուն
 պաստառ երկու սպիտակ և կարմիր 
գույնի հորիզոնական երկու շերտե
րով, լայնքի և երկայնքի 5։8 հար
աբերակցությամբ&lt;ref&gt;Ustaw
lt;/ref&gt;։ Պետական դրոշների 
և խորհրդանիշերի մեկնաբանման բա
զմաթիվ տարբերակներ և կարծիքներ
 գոյություն ունեն։ Համաձայն դր
անցից մեկի՝ դրոշի գույները զին
անշանի գույներն են հիշեցնում (
ոսկե թագով սպիտակ [[արծիվ]]ը՝ 
կարմիր ֆոնի վրա)։ Առաջին անգամ
 դրոշը պարզվել է [[1918]] թվակ
անին։
Սկզբնական շրջանում՝ միջին դարե
րում, օգտագործվել է կարմիր դրո
շ, որի վրա պատկերված էր սպիտակ
 արծիվ։ Այդպիսի դրոշակներով [[
Յագայլո]] թագավորի ժամանակաշրջ
անում լեհ զինվորները կռվել են 
[[Գրյունվալդի ճակատամարտ]]ում 
[[1410]] թվականին։
[[Սիգիզմունդ III Վազա]]յի դրոշ
ակը կազմված է եղել երեք գծերից
 (վերին և ստորինը՝ կարմիր, սպի
տակը՝ մեջտեղում)։ [[Վլադիսլավ 
IV]]-ի և [[Յան Կազիմիր II]]-ի 
դրոշակները կազմված են եղել չոր
ս շերտերից (վերևից առաջինը և ե
րրորդը՝ կարմիր, վերևից երկրորդ
ը և չորրորդը՝ սպիտակ)։ Դրոշակն
երի վրա կար պետական զինանշանը։
[[Օգոստոս II Հզոր]]ի կառավարմա
ն շրջանում կարմիր ժապավեններն 
ամրացվում էին լեհ ուլանների (թ
եթև հեծելազորի զինվոր) սաղավար
տներին։ Չորսամյա սեյմի ժամանակ
աշրջանում ([[1788]]—[[1792]]) 
հայտնվեցին սպիտակակարմիր ժապավ
եններ։
Ազգային դրոշը եղել է պաշտոնապե
ս հաստատվել Սեյմի (խորհրդարանի
) կողմից [[1831]] թվականի [[փե
տրվարի 7]]-ին։ Սպիտակակարմիր դ
րոշները և ժապավենները օգտագործ
վել են որպես [[XIX դար]]ի ազգա
յին ապստամբության խորհրդանիշ&l
Լեհաստանում անկախության վերակա
նգնումից հետո [[1918]] թվականի
ն սպիտակակարմիր դրոշը պաշտոնապ
ես հաստատվել է խորհրդարանի կող
մից [[1919]] թվականի [[օգոստոս
ի 1]]-ին, այդ ժամանակից որպես 
ազգային դրոշ փոփոխության չի են
թարկվել&lt;ref name=&quot;znam
Լեհաստանի դրոշի գույնը հանդիսա
նում է պետական զինանշանի արտաց
ոլանքը։ Դրոշի վրայի սպիտակ գու
յնը խորհրդանշում է սպիտակ արծվ
ին, կարմիր գույնը խորհրդանշում
 է պետական զինանշանի ֆոնը։ Զին
անշանագիտության մեջ սպիտակ գու
յնը (արծաթ) նշանակում է բարոյա
կանություն, հոգևոր արժեքներ և 
անթերի մաքրություն, կարմիր գու
յնը հանդիսանում է կրակի, խիզախ
ության և արիության խորհրդանիշը
։ Լեհաստանի պետական զինանշանը 
պատկերվում է ձևավոր վահանի ձևո
վ, որի կարմիր ֆոնի վրա տեղակայ
ված է Պյաստա թագավորի սպիտակ ա
րծիվը։ Ավանդությունը պատմում է
, որ Պյաստա թագավորը եղել է առ
ասպելական հողագործ հին լեհական
 ազնվական ցեղից։ Նա եղել է սով
որական հողագործ։ Ժողովուրդը նր
ան ընտրել է որպես թագավոր, և ն
ա սկիզբ է դրել պատմական Պյաստա
 դինաստիային, որն իր զինանշանի
 վրա ունեցել է սպիտակ արծվի պա
տկեր։ Այս պարագայում զինանշանի
 վրայի արծիվը խորհրդանշում է հ
ին ազգային ավանդույթները։ Զինա
նշանն առանց թագի ընդունվել է [
[1955]] թվականին, [[1990]] թվա
կանին սպիտակ արծվին վերադարձվե
ց թագը&lt;ref name=&quot;kuczy
&lt;gallery caption=&quot;Այլ 
դրոշներ&quot; perrow=4 widths=
պատկեր:State Flag of PRL v1.sv
g| 1956 — 1990 &lt;br /&gt;Կառ
ավարական դրոշ
պատկեր:Naval Ensign of PRL v1.
svg| 1945 — 1990 &lt;br /&gt;Ռ
ազմածովային ուժերի դրոշ
unta III Wazy.svg|Խորուրգիվ թա
գավորի Զիգմունտ III սկահակ 160
g|Վարշավայի դքսության դրոշ, 18
tilla of Congress Poland.svg|Լ
եհական ցարի դրոշ, 1815-1864
Flag of Poland.svg|Լեհաստանի դ
րոշ, 1917-1919
|Լեհաստանի դրոշ, 1919-1939
5).svg|Ֆաշիստական բռնատրիությա
ն տարիների դրոշ, 1939-1944
|Լեհաստանի դրոշ, 1944-1980
Flag of Poland.svg|Լեհաստանի դ
րոշը 1980-ից այժմ
== Նման դրոշներ ==
պատկեր:Flag of Bohemia.svg|Չեխ
իայի թագավորության, Չեխոսլովակ
իայի (1918—1920) և Չեխական Հան
րապետության (1990—1992) դրոշ
պատկեր:Flag of Indonesia.svg| 
[[Ինդոնեզիայի դրոշ]]
պատկեր:Flag of Monaco.svg| [[Մ
ոնակոյի դրոշ]]
* [[Լեհաստանի զինանշան]]
* [[Վարշավայի զինանշան]]
{{Եվրոպան ըստ թեմաների|թեմա=դր
ոշ|վերնագիր=դրոշներ|գույն=Լեհա
ստան}}
[[Կատեգորիա:Լեհաստանի պետական 
խորհրդանիշեր]]
    Սև սեպտեմբեր
      '''Սև սեպտեմբեր կազմակեր
պությունը''' ([[արաբերեն]]՝ من
ظمة أيلول الأسود‎) [[պաղեստին]
]յան ռազմատենչ կազմակերպությու
ն էր հիմնված 1970 թվականին։ Ան
վանումը ստացել է [[Հորդանան]]ո
ւմ տեղի ունեցած [[Սև սեպտեմբեր
ի ընդհարում]]ից, երբ թագավոր [
[Հուսեյն]]ը հայտարարել է ռազմա
կան կանոնադրություն [[սեպտեմբե
րի 16]], [[1970]] թվականին պետ
ական հեղաշրջման փորձից ետք պաղ
եստինցի մարտիկների կողմից — ին
չ որ գումարվել է մահվան և տեղա
հանության հազարավոր պաղեստինցի
ների Հորդանանից։ Սև սեպտեմբերը
 սկսել է որպես փոքր ճյուղ [[ֆա
թահ]]ի որի նպատակն էր վրեժխնդի
ր լուծելի թագավոր Հուսեյնի և Հ
որդանանի զինված ուժերի դեմ։&lt
]&lt;/ref&gt; Սև սեպտեմբերը հի
մնականորեն ճանաչվել է հափշտակմ
ան և սպանության տասնմեկ [[իսրա
յել]]ցի մարզիկների և մարզողներ
ի և սպանության մեկ [[Գերմանիա|
գերմանացի]] ոստիկանի [[Մյունխե
ն]]ի [[1972 օլիմպիական խաղեր]]
ում։&lt;ref&gt;[http://www.tim
[[Կատեգորիա:Պաղեստինյան կազմակ
երպություններ]]
[[Կատեգորիա:Ռազմական կազմակերպ
ություններ]]
    Սուրբ Սարգիս եկեղեցի (Կրաս
նոյարսկ)
      {{Այլ կիրառումներ|Սուրբ 
Սարգիս եկեղեցի (այլ կիրառումնե
ր)}}
[[Պատկեր:St. Sarkis church in 
Krasnoyarsk1.JPG|մինի|250px|Կր
ասնոյարսկի Սուրբ Սարգիս եկեղեց
ին]]
'''Սուրբ Սարգիս եկեղեցի'''' [[
ՀԱԵ|հայկական առաքելական]] [[եկ
եղեցի]] է [[Ռուսաստանի Դաշնութ
յուն|Ռուսաստանի Դաշնության]] [
[Կրասնոյարսկ]] քաղաքում։&lt;re
Կառուցվել է [[1998]] - [[2003]
] թթ. [[Կրասնոյարսկ]]ի [[հայ]]
երի և ռուսաստանաբնակ հայ բիզնե
սմեն [[Սարգիս Մուրադյան]]ի օգն
ությամբ։
== Ներկայիս վիճակը ==
Եկեղեցում գործում է կիրակնօրյա
 դպրոց։
* [[Կրասնոյարսկ]]
8 Եկեղեցու դիրքը Կրասնոյարսկու
մ]
[[Կատեգորիա:2003 կառույցներ]]
    ՀԱԵ
      Ռոբոտ․ Շտկվում են կրկնակ
ի վերահղումները [[Հայաստանյայց
 Առաքելական Սուրբ Եկեղեցի]] -ի
ն
      #ՎԵՐԱՀՂՈՒՄ [[Հայաստանյայ
ց Առաքելական Սուրբ Եկեղեցի]]
    Ռուսաստանի Դաշնություն
      #ՎԵՐԱՀՂՈՒՄ[[Ռուսաստան]]
    ՌԴ
    Արթուր Եդիգարյան
| պատկեր = [[Պատկեր:Arthur Yed
| ամբողջական անուն = Արթուր Գե
ղամի Եդիգարյան
| հասակ = 173 սմ
| ներկա ակումբ = [[ՊԱՍ Համեդան
 ՖԱ|ՊԱՍ Համեդան]]
| տարի = 2006 - ներկա&lt;br /&
gt;2009 - ներկա
| ակումբ = [[Փյունիկ ՖԱ|Փյունի
կ]]&lt;br /&gt;→ [[ՊԱՍ Համեդան
 ՖԱ|ՊԱՍ Համեդան]]
| խաղ(գոլ) = 47 (4)&lt;br /&gt
| ազգային տարի = 2003&lt;br /&
&lt;br /&gt;2008 - ներկա
| ազգային թիմ = [[Հայաստանի Մ-
17 ֆուտբոլի ազգային հավաքական|
Հայաստան Մ-17]]&lt;br /&gt;[[Հ
այաստանի Մ-19 ֆուտբոլի ազգային
 հավաքական|Հայաստան Մ-19]]&lt;
br /&gt;[[Հայաստանի Մ-21 ֆուտբ
ոլի ազգային հավաքական|Հայաստան
 Մ-21]]&lt;br /&gt;[[Հայաստանի
 ֆուտբոլի ազգային հավաքական|Հա
յաստան]]
| ազգային խաղ(գոլ) = 2 (0)&lt;
'''Արթուր Գեղամի Եդիգարյանը'''
 (ծ. [[1987]] [[հունիսի 26]]) 
[[հայ]] [[ֆուտբոլ]]իստ է, որը 
հանդես է գալիս [[«Փյունիկ» ֆու
տբոլային ակումբ]]ում որպես կիս
ապաշտպան։ 2009 թվականի դեկտեմբ
երից մինչև 2010 թվականի ապրիլ 
ամիսը Արթուրը վարձավճարով հանդ
ես է եկել Իրանական «ՊԱՍ Համեդա
ն» ակումբում։&lt;ref&gt;{{cite
|title = Եդիգարյանը հանդես կգա
 Պասում| url = http://armsport
; '''[[Փյունիկ ՖԱ]]'''
* [[Հայաստանի Բարձրագույն խում
բ (ֆուտբոլ)|Հայաստանի Բարձրագո
ւյն խումբ]] - [[Հայաստանի Բարձ
րագույն խումբ 2006 (ֆուտբոլ)|2
006]], [[Հայաստանի Բարձրագույն
 խումբ 2007 (ֆուտբոլ)|2007]], 
[[Հայաստանի Բարձրագույն խումբ 
2008 (ֆուտբոլ)|2008]]
* [[Հայաստանի Անկախության Գավա
թ (ֆուտբոլ)|Հայաստանի Անկախութ
յան Գավաթ]] - [[Հայաստանի Անկա
խության Գավաթ 2009 (ֆուտբոլ)|2
* [[Հակոբ Տոնոյանի անվան Սուպե
րգավաթ]] - [[Հակոբ Տոնոյանի ան
վան Սուպերգավաթ 2007|2007]], [
[Հակոբ Տոնոյանի անվան Սուպերգա
վաթ 2008|2008]]
;text-align:left;&quot;| [[Փյո
ւնիկ ՖԱ|Փյունիկ]]
|[[Հայաստանի Բարձրագույն խումբ
 2006 (ֆուտբոլ)|ՀԲԽ]]||?||?
|[[2006-07 ՈՒԵՖԱ Չեմպիոնների Լ
իգա|ՉԼ]]||0||0
|[[Հայաստանի Բարձրագույն խումբ
 2007 (ֆուտբոլ)|ՀԲԽ]]||22||3
|[[Հայաստանի Անկախության Գավաթ
 2007 (ֆուտբոլ)|ՀԱԳ]]||4||0
|[[2007-08 ՈՒԵՖԱ Չեմպիոնների Լ
իգա|ՉԼ]]||4||0
|[[Հայաստանի Բարձրագույն խումբ
 2008 (ֆուտբոլ)|ՀԲԽ]]||25||1
|[[Հայաստանի Անկախության Գավաթ
 2008 (ֆուտբոլ)|ՀԱԳ]]||5||1
|[[2008-09 ՈՒԵՖԱ Չեմպիոնների Լ
իգա|ՉԼ]]||2||0
|[[Հայաստանի Բարձրագույն խումբ
 2009 (ֆուտբոլ)|ՀԲԽ]]||24||4
|[[2009-10 ՈՒԵՖԱ Չեմպիոնների Լ
իգա|ՉԼ]]||2||0
&lt;small&gt;Աղբյուր [http://f
redigaryan/ Արթուր Եդիգարյանի 
բաժինը ՀՖՖ-ի պաշտոնական կայքէջ
ում] {{ref-hy}}, {{ref-en}}, {
{{DEFAULTSORT:Եդիգարյան, Արթու
ր}}
    Գևորգ Ղազարյան (ֆուտբոլիստ
      {{այլ կիրառումներ|Գևորգ 
Ղազարյան (այլ կիրառումներ)}}
{{Ֆուտբոլիստ
| ֆուտբոլիստի անուն = Գևորգ Ղա
զարյան
| պատկեր = [[Պատկեր:Gevorg Gha
| ամբողջական անուն = Գևորգ Գառ
նիկի Ղազարյան
| Ծննդյան ամսաթիվ և տարիք = {{
Ծննդյան ամսաթիվ և տարիք|1988|4
| ծննդյան երկիր = {{դրոշ|Հայաս
տան}} [[Հայաստան]]
| դիրք = [[Հարձակվող (ֆուտբոլ)
|հարձակվող]] / [[կիսապաշտպան (
ֆուտբոլ)|կիսապաշտպան]]
| ներկա ակումբ = {{դրոշ|Պորտու
գալիա}} [[Մարիտիմու ՖԱ|Մարիտիմ
ու]]
| 2004 - 2011|{{դրոշ|Հայաստան}
} [[Փյունիկ ՖԱ|Փյունիկ]]|117 (
| 2007|{{tooltip|→|հանդես է եկ
ել վարձավճարով}} {{դրոշ|Հայաստ
ան}} [[Բանանց]]|11 (6)
| 2011 - 2014|{{դրոշ|Ուկրաինա}
} [[Մետալուրգ Դոնեցկ (ֆուտբոլա
յին ակումբ)|Մետալուրգ Դոնեցկ]]
| 2013|{{tooltip|→|հանդես է եկ
ել վարձավճարով}} {{դրոշ|Ղազախս
տան}} [[Շախտյոր (ֆուտբոլային ա
կումբ, Կարագանդա)|Շախտյոր (Կար
ագանդա)]]|3 (0)
| 2014 - 2015|{{դրոշ|Հունաստան
}} [[Օլիմպիակոս ՖԱ|Օլիմպիակոս]
| 2015 -|{{դրոշ|Պորտուգալիա}} 
[[Մարիտիմու ՖԱ|Մարիտիմու]] - ն
երկա |2 (1)
| ազգային թիմ        = {{Ֆուտբ
ոլային կարիերա
|2005 - 2006|{{դրոշ|Հայաստան}}
 Հայաստան Մ-19|6 (1)
|2006 - 2010|{{դրոշ|Հայաստան}}
 Հայաստան Մ-21|18 (5)
|2007 - ներկա|{{դրոշ|Հայաստան}
} [[Հայաստանի ֆուտբոլի ազգային
 հավաքական|Հայաստան]]|43 (9)
| մասնագիտական ըստ = Մայիսի 18
| հավաքականի ըստ = Մարտի 5, 20
'''Գևորգ Ղազարյան''' (Գևորգ Գա
ռնիկի Ղազարյան, {{ԱԾ}}) [[հայ]
] [[ֆուտբոլ]]իստ, հարձակվող (խ
աղում է նաև առաջ քաշված կիսապա
շտպանի դիրքում)։ Համարվում է ո
ւկրաինական [[Մետալուրգ Դոնեցկ 
ՖԱ|Դոնեցկի «Մետալուրգ»]] ակում
բի խաղացողը, սակայն վարձավճարո
վ հանդես է գալիս Պորտուգալական
  «Մարիտիմու» ակումբում։ Հանդե
ս է գալիս նաև [[Հայաստանի ֆուտ
բոլի ազգային հավաքական|Հայաստա
նի ազգային հավաքականում]]։
gghazaryan/ Գևորգ Ղազարյանի բա
ժինը ՀՖՖ-ի պաշտոնական կայքէջու
մ] {{ref-hy}}, {{ref-en}}, {{r
orgghazaryan/|title=Ֆուտբոլիստ
ի էջը ФФА|archiveurl=https://w
тории ФК «Шахтёр» Караганда
{{DEFAULTSORT:Ղազարյան, Գևորգ}
[[Կատեգորիա:1988 ծնունդներ]]
[[Կատեգորիա:Ապրիլի 5 ծնունդներ
[[Կատեգորիա:Օլիմպիակոսի ֆուտբո
լիստներ]]
    Կաղապար:Smallsup
    Կաղապար:Տեղեկաքարտ Ֆուտբոլ
իստ
| above      = {{Գլխագրի պատկե
ր
| անվանում = {{{ֆուտբոլիստի ան
ուն|{{{անուն|{{PAGENAMEBASE|{{
| գլխագրի գույն = #99CC99
| գլխագրի պատկեր = Football pi
{{{պատկեր|}}}|size={{{պատկերի 
չափ|250x350px}}}|alt={{{alt|}}
| caption    = {{{պատկերի նկար
ագիր|{{{նկարագրություն|{{{նկար
ագիր|}}}}}}}}}
f:{{{խաղ1|{{{խաղ|}}}}}}{{{ազգա
յին խաղ1|{{{ազգային խաղ|}}}}}}
| header1     = {{#if:{{{ամբող
ջական անուն|}}}{{{Ծննդյան ամսա
թիվ և տարիք|{{{ծննդյան ամսաթիվ
|}}}}}}{{{մահվան ամսաթիվ|}}}{{
{ծննդավայր|}}}{{{մահվան վայր|}
}}{{{հասակ|}}}{{{դիրք|}}}|Անձն
ական տվյալներ}}
| label2      = '''Ամբողջական 
անուն'''
| data2       = {{{ամբողջական 
անուն|}}}
| label3      = '''Ազգությունը
2|{{{ազգությունը|}}}}}
| label4      = '''Քաղաքացիութ
յունը'''
|{{{քաղաքացիությունը|}}}}}
| label5      = '''Մականուն'''
49|{{{մականուն|}}}}}
| label6      = '''Ծննդյան ամս
աթիվ'''
9|{{{Ծննդյան ամսաթիվ և տարիք|{
{{ծննդյան ամսաթիվ|}}}}}}}}
| label7      = '''Ծննդավայր''
| data7       = {{#if:{{{ծննդյ
ան քաղաք|}}}{{{ծննդյան երկիր|}
}}|{{{ծննդյան քաղաք|}}}, {{{ծն
նդյան երկիր|}}}{{{ծննդավայր|}}
}|{{wikidata/p19|{{{ծննդավայր|
| label8      = '''Մահվան ամսա
թիվ'''
0|{{{մահվան ամսաթիվ|}}}}}
| label9      = '''Մահվան վայր
| data9       = {{#if:{{{մահվա
ն քաղաք|}}}{{{մահվան երկիր|}}}
|{{{մահվան քաղաք|}}}, {{{մահվա
ն երկիր|}}}|{{wikidata/p20|{{{
մահվան վայր|}}}}}}}
| label10      = '''Հասակ'''
048|{{{հասակ|}}}}}
| label11      = '''Քաշ'''
067|{{{քաշ|}}}}}
| label12      = '''Դիրք'''
| data12       = {{{դիրք|}}}
| header13     = {{#if:{{{ներկ
ա ակումբ|}}}|Ակումբային տեղեկո
ւթյուններ}}
| label14     = '''Ներկա ակում
բ'''
| data14      = {{{ներկա ակում
բ|}}}
| label15     = '''Համար'''
| data15      = {{{ակումբի համ
ար|{{{համար|}}}}}}
| header16    = {{#if:{{{երիտ 
ակումբ1|{{{երիտ ակումբ|}}}}}}|
Պատանեկան կարիերա}}
| label17     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
երիտ տարիներ1|{{{երիտ տարիներ|
}}}}}}|'''Տարի'''}} }}
| data17      = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
երիտ ակումբ1|{{{երիտ ակումբ|}}
}}}}|'''Ակումբ'''}} }}
| label18     = {{#if:{{{երիտ 
ակումբ1|{{{երիտ ակումբ|}}}}}}|
{{{երիտ տարիներ1|{{{երիտ տարին
եր|}}}}}}}}
| data18a     = {{#if:{{{երիտ 
տարիներ1|{{{երիտ տարիներ|}}}}}
}|{{{երիտ ակումբ1|{{{երիտ ակու
մբ|}}}}}}}}
| data18      = {{#if:{{{երիտ 
տարիներ1|{{{երիտ տարիներ|}}}}}
{{{երիտ ակումբ|}}}
| label19     = {{#if:{{{երիտ 
ակումբ2|}}}|{{{երիտ տարիներ2|–
| data19      = {{{երիտ ակումբ
| label20     = {{#if:{{{երիտ 
ակումբ3|}}}|{{{երիտ տարիներ3|–
| data20      = {{{երիտ ակումբ
| label21     = {{#if:{{{երիտ 
ակումբ4|}}}|{{{երիտ տարիներ4|–
| data21      = {{{երիտ ակումբ
| label22     = {{#if:{{{երիտ 
ակումբ5|}}}|{{{երիտ տարիներ5|–
| data22      = {{{երիտ ակումբ
| label23     = {{#if:{{{երիտ 
ակումբ6|}}}|{{{երիտ տարիներ6|–
| data23      = {{{երիտ ակումբ
| label24     = {{#if:{{{երիտ 
ակումբ7|}}}|{{{երիտ տարիներ7|–
| data24      = {{{երիտ ակումբ
| label25     = {{#if:{{{երիտ 
ակումբ8|}}}|{{{երիտ տարիներ8|–
| data25      = {{{երիտ ակումբ
| header26    = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|Մասնագիտակ
ան կարիերա* }}
| label27     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|'''Տարի'''
| data27a     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|'''Ակումբ'
| data27b     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|{{#if:{{{խ
աղ1|{{{խաղ|}}}}}}|'''Խաղ (գոլ)
'''|'''Խաղ'''}} }}
| data27c     = {{#if:{{{խաղ1|
{{{խաղ|}}}}}}||'''(Գոլ)'''}}
| label28     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|{{{տարի1|{
{{տարի|}}}}}}}}
| data28a     = {{#if:{{{խաղ(գ
ոլ)|{{{խաղ1|{{{խաղ|}}}}}}}}}|{
{{ակումբ1|{{{ակումբ|}}}}}}}}
| data28      = {{#if:{{{խաղ(գ
ոլ)|{{{խաղ1|{{{խաղ|}}}}}}}}}||
{{{ակումբ|}}}
| data28b     = {{{խաղ(գոլ)|{{
{խաղ1|{{{խաղ|}}}}}}}}}
| data28c     = {{#if:{{{գոլ1|
{{{գոլ|}}}}}}|({{{գոլ1|{{{գոլ|
| label29     = {{#if:{{{ակում
բ2|}}}|{{{տարի2|–}}}}}
| data29a     = {{{ակումբ2|}}}
| data29b     = {{{խաղ2|}}}
| data29c     = {{#if:{{{գոլ2|
}}}|({{{գոլ2}}})}}
| label30     = {{#if:{{{ակում
բ3|}}}|{{{տարի3|–}}}}}
| data30a     = {{{ակումբ3|}}}
| data30b     = {{{խաղ3|}}}
| data30c     = {{#if:{{{գոլ3|
}}}|({{{գոլ3}}})}}
| label31     = {{#if:{{{ակում
բ4|}}}|{{{տարի4|–}}}}}
| data31a     = {{{ակումբ4|}}}
| data31b     = {{{խաղ4|}}}
| data31c     = {{#if:{{{գոլ4|
}}}|({{{գոլ4}}})}}
| label32     = {{#if:{{{ակում
բ5|}}}|{{{տարի5|–}}}}}
| data32a     = {{{ակումբ5|}}}
| data32b     = {{{խաղ5|}}}
| data32c     = {{#if:{{{գոլ5|
}}}|({{{գոլ5}}})}}
| label33     = {{#if:{{{ակում
բ6|}}}|{{{տարի6|–}}}}}
| data33a     = {{{ակումբ6|}}}
| data33b     = {{{խաղ6|}}}
| data33c     = {{#if:{{{գոլ6|
}}}|({{{գոլ6}}})}}
| label34     = {{#if:{{{ակում
բ7|}}}|{{{տարի7|–}}}}}
| data34a     = {{{ակումբ7|}}}
| data34b     = {{{խաղ7|}}}
| data34c     = {{#if:{{{գոլ7|
}}}|({{{գոլ7}}})}}
| label35     = {{#if:{{{ակում
բ8|}}}|{{{տարի8|–}}}}}
| data35a     = {{{ակումբ8|}}}
| data35b     = {{{խաղ8|}}}
| data35c     = {{#if:{{{գոլ8|
}}}|({{{գոլ8}}})}}
| label36     = {{#if:{{{ակում
բ9|}}}|{{{տարի9|–}}}}}
| data36a     = {{{ակումբ9|}}}
| data36b     = {{{խաղ9|}}}
| data36c     = {{#if:{{{գոլ9|
}}}|({{{գոլ9}}})}}
| label37     = {{#if:{{{ակում
բ10|}}}|{{{տարի10|–}}}}}
| data37a     = {{{ակումբ10|}}
| data37b     = {{{խաղ10|}}}
| data37c     = {{#if:{{{գոլ10
|}}}|({{{գոլ10}}})}}
| label38     = {{#if:{{{ակում
բ11|}}}|{{{տարի11|–}}}}}
| data38a     = {{{ակումբ11|}}
| data38b     = {{{խաղ11|}}}
| data38c     = {{#if:{{{գոլ11
|}}}|({{{գոլ11}}})}}
| label39     = {{#if:{{{ակում
բ12|}}}|{{{տարի12|–}}}}}
| data39a     = {{{ակումբ12|}}
| data39b     = {{{խաղ12|}}}
| data39c     = {{#if:{{{գոլ12
|}}}|({{{գոլ12}}})}}
| label40     = {{#if:{{{ակում
բ13|}}}|{{{տարի13|–}}}}}
| data40a     = {{{ակումբ13|}}
| data40b     = {{{խաղ13|}}}
| data40c     = {{#if:{{{գոլ13
|}}}|({{{գոլ13}}})}}
| label41     = {{#if:{{{ակում
բ14|}}}|{{{տարի14|–}}}}}
| data41a     = {{{ակումբ14|}}
| data41b     = {{{խաղ14|}}}
| data41c     = {{#if:{{{գոլ14
|}}}|({{{գոլ14}}})}}
| label42     = {{#if:{{{ակում
բ15|}}}|{{{տարի15|–}}}}}
| data42a     = {{{ակումբ15|}}
| data42b     = {{{խաղ15|}}}
| data42c     = {{#if:{{{գոլ15
|}}}|({{{գոլ15}}})}}
| label43     = {{#if:{{{ակում
բ16|}}}|{{{տարի16|–}}}}}
| data43a     = {{{ակումբ16|}}
| data43b     = {{{խաղ16|}}}
| data43c     = {{#if:{{{գոլ16
|}}}|({{{գոլ16}}})}}
| label44     = {{#if:{{{ակում
բ17|}}}|{{{տարի17|–}}}}}
| data44a     = {{{ակումբ17|}}
| data44b     = {{{խաղ17|}}}
| data44c     = {{#if:{{{գոլ17
|}}}|({{{գոլ17}}})}}
| label45     = {{#if:{{{ակում
բ18|}}}|{{{տարի18|–}}}}}
| data45a     = {{{ակումբ18|}}
| data45b     = {{{խաղ18|}}}
| data45c     = {{#if:{{{գոլ18
|}}}|({{{գոլ18}}})}}
| label46     = {{#if:{{{ակում
բ19|}}}|{{{տարի19|–}}}}}
| data46a     = {{{ակումբ19|}}
| data46b     = {{{խաղ19|}}}
| data46c     = {{#if:{{{գոլ19
|}}}|({{{գոլ19}}})}}
| label47     = {{#if:{{{ակում
բ20|}}}|{{{տարի20|–}}}}}
| data47a     = {{{ակումբ20|}}
| data47b     = {{{խաղ20|}}}
| data47c     = {{#if:{{{գոլ20
|}}}|({{{գոլ20}}})}}
| label48     = {{#if:{{{ակում
բ21|}}}|{{{տարի21|–}}}}}
| data48a     = {{{ակումբ21|}}
| data48b     = {{{խաղ21|}}}
| data48c     = {{#if:{{{գոլ21
|}}}|({{{գոլ21}}})}}
| label49     = {{#if:{{{ակում
բ22|}}}|{{{տարի22|–}}}}}
| data49a     = {{{ակումբ22|}}
| data49b     = {{{խաղ22|}}}
| data49c     = {{#if:{{{գոլ22
|}}}|({{{գոլ22}}})}}
| label50     = {{#if:{{{ակում
բ23|}}}|{{{տարի23|–}}}}}
| data50a     = {{{ակումբ23|}}
| data50b     = {{{խաղ23|}}}
| data50c     = {{#if:{{{գոլ23
|}}}|({{{գոլ23}}})}}
| label51     = {{#if:{{{ակում
բ24|}}}|{{{տարի24|–}}}}}
| data51a     = {{{ակումբ24|}}
| data51b     = {{{խաղ24|}}}
| data51c     = {{#if:{{{գոլ24
|}}}|({{{գոլ24}}})}}
| label52     = {{#if:{{{ակում
բ25|}}}|{{{տարի25|–}}}}}
| data52a     = {{{ակումբ25|}}
| data52b     = {{{խաղ25|}}}
| data52c     = {{#if:{{{գոլ25
|}}}|({{{գոլ25}}})}}
| label53     = {{#if:{{{ակում
բ26|}}}|{{{տարի26|–}}}}}
| data53a     = {{{ակումբ26|}}
| data53b     = {{{խաղ26|}}}
| data53c     = {{#if:{{{գոլ26
|}}}|({{{գոլ26}}})}}
| label54     = {{#if:{{{ակում
բ27|}}}|{{{տարի27|–}}}}}
| data54a     = {{{ակումբ27|}}
| data54b     = {{{խաղ27|}}}
| data54c     = {{#if:{{{գոլ27
|}}}|({{{գոլ27}}})}}
| label55     = {{#if:{{{ակում
բ28|}}}|{{{տարի28|–}}}}}
| data55a     = {{{ակումբ28|}}
| data55b     = {{{խաղ28|}}}
| data55c     = {{#if:{{{գոլ28
|}}}|({{{գոլ28}}})}}
| label56     = {{#if:{{{ակում
բ29|}}}|{{{տարի29|–}}}}}
| data56a     = {{{ակումբ29|}}
| data56b     = {{{խաղ29|}}}
| data56c     = {{#if:{{{գոլ29
|}}}|({{{գոլ29}}})}}
| label57     = {{#if:{{{ակում
բ30|}}}|{{{տարի30|–}}}}}
| data57a     = {{{ակումբ30|}}
| data57b     = {{{խաղ30|}}}
| data57c     = {{#if:{{{գոլ30
|}}}|({{{գոլ30}}})}}
| label58     = {{#if:{{{ակում
բ31|}}}|{{{տարի31|–}}}}}
| data58a     = {{{ակումբ31|}}
| data58b     = {{{խաղ31|}}}
| data58c     = {{#if:{{{գոլ31
|}}}|({{{գոլ31}}})}}
| label59     = {{#if:{{{ակում
բ32|}}}|{{{տարի32|–}}}}}
| data59a     = {{{ակումբ32|}}
| data59b     = {{{խաղ32|}}}
| data59c     = {{#if:{{{գոլ32
|}}}|({{{գոլ32}}})}}
| label60     = {{#if:{{{ակում
բ33|}}}|{{{տարի33|–}}}}}
| data60a     = {{{ակումբ33|}}
| data60b     = {{{խաղ33|}}} 
| data60c     = {{#if:{{{գոլ33
|}}}|({{{գոլ33}}})}}
| label61     = {{#if:{{{ակում
բ34|}}}|{{{տարի34|–}}}}}
| data61a     = {{{ակումբ34|}}
| data61b     = {{{խաղ34|}}}
| data61c     = {{#if:{{{գոլ34
|}}}|({{{գոլ34}}})}}
| label62     = {{#if:{{{ակում
բ35|}}}|{{{տարի35|–}}}}}
| data62a     = {{{ակումբ35|}}
| data62b     = {{{խաղ35|}}}
| data62c     = {{#if:{{{գոլ35
|}}}|({{{գոլ35}}})}}
| label63     = {{#if:{{{ակում
բ36|}}}|{{{տարի36|–}}}}}
| data63a     = {{{ակումբ36|}}
| data63b     = {{{խաղ36|}}}
| data63c     = {{#if:{{{գոլ36
|}}}|({{{գոլ36}}})}}
| label64     = {{#if:{{{ակում
բ37|}}}|{{{տարի37|–}}}}}
| data64a     = {{{ակումբ37|}}
| data64b     = {{{խաղ37|}}}
| data64c     = {{#if:{{{գոլ37
|}}}|({{{գոլ37}}})}}
| label65     = {{#if:{{{ակում
բ38|}}}|{{{տարի38|–}}}}}
| data65a     = {{{ակումբ38|}}
| data65b     = {{{խաղ38|}}}
| data65c     = {{#if:{{{գոլ38
|}}}|({{{գոլ3}}})}}
| label66     = {{#if:{{{ակում
բ39|}}}|{{{տարի39|–}}}}}
| data66a     = {{{ակումբ39|}}
| data66b     = {{{խաղ39|}}}
| data66c     = {{#if:{{{գոլ39
|}}}|({{{գոլ39}}})}}
| label67     = {{#if:{{{ընդհա
նուր տարիներ|}}}|{{{ընդհանուր 
տարիներ}}}|{{#if:{{{ընդհանուր 
խաղեր|}}}|Ընդհանուր}}}}
| data67a     = {{#if:{{{ընդհա
նուր տարիներ|}}}|{{#if:{{{ընդհ
անուր խաղեր|}}}|'''Ընդհանուր''
| data67b     = {{#if:{{{ընդհա
նուր խաղեր|}}}|'''{{{ընդհանուր
 խաղեր|}}}'''}}
| data67c     = {{#if:{{{ընդհա
նուր գոլեր|}}}|'''({{{ընդհանու
ր գոլեր}}})'''}}
| header68    = {{#if:{{{ազգայ
ին թիմ1|{{{ազգային թիմ|}}}}}}|
Ազգային հավաքական{{#if:{{{հավա
քականի ըստ|}}}|&lt;sup&gt;‡&lt
| label69     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
ազգային տարի1|{{{ազգային տարի|
}}}}}}|'''Տարի'''}} }}
| data69a     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
ազգային թիմ1|{{{ազգային թիմ|}}
}}}}|'''Ակումբ'''}} }}
| data69b     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
ազգային խաղ1|{{{ազգային խաղ|{{
{ազգային խաղ(գոլ)|}}}}}}}}}|''
'Խաղ (գոլ)'''|'''Խաղ'''}} }}
| data69c     = {{#if:{{{գոլ1|
{{{գոլ|}}}}}}||{{#if:{{{ազգայի
ն խաղ1|{{{ազգային խաղ|{{{ազգայ
ին խաղ(գոլ)|}}}}}}}}}||'''(Գոլ
| label70     = {{#if:{{{ազգայ
ին թիմ1|{{{ազգային թիմ|}}}}}}|
{{{ազգային տարի1|{{{ազգային տա
րի|}}}}}}}}
| data70a     = {{#if:{{{ազգայ
ին խաղ1|{{{ազգային խաղ|{{{ազգա
յին խաղ(գոլ)|}}}}}}}}}|{{{ազգա
յին թիմ1|{{{ազգային թիմ|}}}}}}
|  data70     = {{#if:{{{ազգայ
ին խաղ1|{{{ազգային խաղ|{{{ազգա
յին խաղ(գոլ)|}}}}}}}}}||
{{{ազգային թիմ|}}}
| data70b     = {{{ազգային խաղ
1|{{{ազգային խաղ|{{{ազգային խա
ղ(գոլ)|}}}}}}}}}
| data70c     = {{#if:{{{ազգայ
ին գոլ1|{{{ազգային գոլ|}}}}}}|
({{{ազգային գոլ1|{{{ազգային գո
լ|}}}}}})}}
| label71     = {{#if:{{{ազգայ
ին թիմ2|}}}|{{{ազգային տարի2|–
| data71a     = {{{ազգային թիմ
| data71b     = {{{ազգային խաղ
| data71c     = {{#if:{{{ազգայ
ին գոլ2|}}}|({{{ազգային գոլ2}}
| label72     = {{#if:{{{ազգայ
ին թիմ3|}}}|{{{ազգային տարի3|–
| data72a     = {{{ազգային թիմ
| data72b     = {{{ազգային խաղ
| data72c     = {{#if:{{{ազգայ
ին գոլ3|}}}|({{{ազգային գոլ3}}
| label73     = {{#if:{{{ազգայ
ին թիմ4|}}}|{{{ազգային տարի4|–
| data73a     = {{{ազգային թիմ
| data73b     = {{{ազգային խաղ
| data73c     = {{#if:{{{ազգայ
ին գոլ4|}}}|({{{ազգային գոլ4}}
| label74     = {{#if:{{{ազգայ
ին թիմ5|}}}|{{{ազգային տարի5|–
| data74a     = {{{ազգային թիմ
| data74b     = {{{ազգային խաղ
| data74c     = {{#if:{{{ազգայ
ին գոլ5|}}}|({{{ազգային գոլ5}}
| label75     = {{#if:{{{ազգայ
ին թիմ6|}}}|{{{ազգային տարի6|–
| data75a     = {{{ազգային թիմ
| data75b     = {{{ազգային խաղ
| data75c     = {{#if:{{{ազգայ
ին գոլ6|}}}|({{{ազգային գոլ6}}
| label76     = {{#if:{{{ազգայ
ին թիմ7|}}}|{{{ազգային տարի7|–
| data76a     = {{{ազգային թիմ
| data76b     = {{{ազգային խաղ
| data76c     = {{#if:{{{ազգայ
ին գոլ7|}}}|({{{ազգային գոլ7}}
| label77     = {{#if:{{{ազգայ
ին թիմ8|}}}|{{{ազգային տարի8|–
| data77a     = {{{ազգային թիմ
| data77b     = {{{ազգային խաղ
| data77c     = {{#if:{{{ազգայ
ին գոլ8|}}}|({{{ազգային գոլ8}}
| label78     = {{#if:{{{ազգայ
ին թիմ9|}}}|{{{ազգային տարի9|–
| data78a     = {{{ազգային թիմ
| data78b     = {{{ազգային խաղ
| data78c     = {{#if:{{{ազգայ
ին գոլ9|}}}|({{{ազգային գոլ9}}
| header79    = {{#if:{{{մարզչ
ական ակումբ1|{{{մարզչական ակու
մբ|}}}}}}|Մարզչական կարիերա}}
| label80     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
մարզչական ակումբ1|{{{մարզչական
 ակումբ|}}}}}}|'''Տարի'''}} }}
| data80a     = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}||{{#if:{{{
մարզչական տարի1|{{{մարզչական տ
արի|}}}}}}|'''Ակումբ'''}} }}
| label81     = {{#if:{{{մարզչ
ական ակումբ1|{{{մարզչական ակու
մբ|}}}}}}|{{{մարզչական տարի1|{
{{մարզչական տարի|}}}}}}}}
| data81      = {{#if:{{{մարզչ
ական տարի1|{{{մարզչական տարի|}
}}}}}|{{{մարզչական ակումբ1|{{{
մարզչական ակումբ|}}}}}}|
{{{մարզչական ակումբ|}}}
| label82     = {{#if:{{{մարզչ
ական ակումբ2|}}}|{{{մարզչական 
տարի2|–}}}}}
| data82      = {{{մարզչական ա
կումբ2|}}}
| label83     = {{#if:{{{մարզչ
ական ակումբ3|}}}|{{{մարզչական 
տարի3|–}}}}}
| data83      = {{{մարզչական ա
կումբ3|}}}
| label84     = {{#if:{{{մարզչ
ական ակումբ4|}}}|{{{մարզչական 
տարի4|–}}}}}
| data84      = {{{մարզչական ա
կումբ4|}}}
| label85     = {{#if:{{{մարզչ
ական ակումբ5|}}}|{{{մարզչական 
տարի5|–}}}}}
| data85      = {{{մարզչական ա
կումբ5|}}}
| label86     = {{#if:{{{մարզչ
ական ակումբ6|}}}|{{{մարզչական 
տարի6|–}}}}}
| data86      = {{{մարզչական ա
կումբ6|}}}
| label87     = {{#if:{{{մարզչ
ական ակումբ7|}}}|{{{մարզչական 
տարի7|–}}}}}
| data87      = {{{մարզչական ա
կումբ7|}}}
| label88     = {{#if:{{{մարզչ
ական ակումբ8|}}}|{{{մարզչական 
տարի8|–}}}}}
| data88      = {{{մարզչական ա
կումբ8|}}}
| label89     = {{#if:{{{մարզչ
ական ակումբ9|}}}|{{{մարզչական 
տարի9|–}}}}}
| data89      = {{{մարզչական ա
կումբ9|}}}
| label90     = {{#if:{{{մարզչ
ական ակումբ10|}}}|{{{մարզչական
 տարի10|–}}}}}
| data90      = {{{մարզչական ա
կումբ10|}}}
| label91     = {{#if:{{{մարզչ
ական ակումբ11|}}}|{{{մարզչական
 տարի11|–}}}}}
| data91      = {{{մարզչական ա
կումբ11|}}}
| label92     = {{#if:{{{մարզչ
ական ակումբ12|}}}|{{{մարզչական
 տարի12|–}}}}}
| data92      = {{{մարզչական ա
կումբ12|}}}
| label93     = {{#if:{{{մարզչ
ական ակումբ13|}}}|{{{մարզչական
 տարի13|–}}}}}
| data93      = {{{մարզչական ա
կումբ13|}}}
| label94     = {{#if:{{{մարզչ
ական ակումբ14|}}}|{{{մարզչական
 տարի14|–}}}}}
| data94      = {{{մարզչական ա
կումբ14|}}}
| label95     = {{#if:{{{մարզչ
ական ակումբ15|}}}|{{{մարզչական
 տարի15|–}}}}}
| data95      = {{{մարզչական ա
կումբ15|}}}
| label96     = {{#if:{{{մարզչ
ական ակումբ16|}}}|{{{մարզչական
 տարի16|–}}}}}
| data96      = {{{մարզչական ա
կումբ16|}}}
| label97     = {{#if:{{{մարզչ
ական ակումբ17|}}}|{{{մարզչական
 տարի17|–}}}}}
| data97      = {{{մարզչական ա
կումբ17|}}}
| label98     = {{#if:{{{մարզչ
ական ակումբ18|}}}|{{{մարզչական
 տարի18|–}}}}}
| data98      = {{{մարզչական ա
կումբ18|}}}
| label99     = {{#if:{{{մարզչ
ական ակումբ19|}}}|{{{մարզչական
 տարի19|–}}}}}
| data99      = {{{մարզչական ա
կումբ19|}}}
| label100     = {{#if:{{{մարզ
չական ակումբ20|}}}|{{{մարզչակա
ն տարի20|–}}}}}
| data100      = {{{մարզչական 
ակումբ20|}}}
| label101     = {{#if:{{{մարզ
չական ակումբ21|}}}|{{{մարզչակա
ն տարի21|–}}}}}
| data101      = {{{մարզչական 
ակումբ21|}}}
| label102     = {{#if:{{{մարզ
չական ակումբ22|}}}|{{{մարզչակա
ն տարի22|–}}}}}
| data102      = {{{մարզչական 
ակումբ22|}}}
| label103     = {{#if:{{{մարզ
չական ակումբ23|}}}|{{{մարզչակա
ն տարի23|–}}}}}
| data103      = {{{մարզչական 
ակումբ23|}}}
| label104    = {{#if:{{{մարզչ
ական ակումբ24|}}}|{{{մարզչական
 տարի24|–}}}}}
| data104     = {{{մարզչական ա
կումբ24|}}}
| label105    = {{#if:{{{մարզչ
ական ակումբ25|}}}|{{{մարզչական
 տարի25|–}}}}}
| data105     = {{{մարզչական ա
կումբ25|}}}
| label106    = {{#if:{{{մարզչ
ական ակումբ26|}}}|{{{մարզչական
 տարի26|–}}}}}
| data106     = {{{մարզչական ա
կումբ26|}}}
| label107    = {{#if:{{{մարզչ
ական ակումբ27|}}}|{{{մարզչական
 տարի27|–}}}}}
| data107     = {{{մարզչական ա
կումբ27|}}}
| label108    = {{#if:{{{մարզչ
ական ակումբ28|}}}|{{{մարզչական
 տարի28|–}}}}}
| data108     = {{{մարզչական ա
կումբ28|}}}
| label109    = {{#if:{{{մարզչ
ական ակումբ29|}}}|{{{մարզչական
 տարի29|–}}}}}
| data109     = {{{մարզչական ա
կումբ29|}}}
| label110    = {{#if:{{{մարզչ
ական ակումբ30|}}}|{{{մարզչական
 տարի30|–}}}}}
| data110     = {{{մարզչական ա
կումբ30|}}}
| label111    = {{#if:{{{մարզչ
ական ակումբ31|}}}|{{{մարզչական
 տարի31|–}}}}}
| data111     = {{{մարզչական ա
կումբ31|}}}
| label112    = {{#if:{{{մարզչ
ական ակումբ32|}}}|{{{մարզչական
 տարի32|–}}}}}
| data112     = {{{մարզչական ա
կումբ32|}}}
| label113    = {{#if:{{{մարզչ
ական ակումբ33|}}}|{{{մարզչական
 տարի33|–}}}}}
| data113     = {{{մարզչական ա
կումբ33|}}}
| label114    = {{#if:{{{մարզչ
ական ակումբ34|}}}|{{{մարզչական
 տարի34|–}}}}}
| data114     = {{{մարզչական ա
կումբ34|}}}
| label115    = {{#if:{{{մարզչ
ական ակումբ35|}}}|{{{մարզչական
 տարի35|–}}}}}
| data115     = {{{մարզչական ա
կումբ35|}}}
| label116    = {{#if:{{{մարզչ
ական ակումբ36|}}}|{{{մարզչական
 տարի36|–}}}}}
| data116     = {{{մարզչական ա
կումբ36|}}}
| label117    = {{#if:{{{մարզչ
ական ակումբ37|}}}|{{{մարզչական
 տարի37|–}}}}}
| data117     = {{{մարզչական ա
կումբ37|}}}
| label118    = {{#if:{{{մարզչ
ական ակումբ38|}}}|{{{մարզչական
 տարի38|–}}}}}
| data118     = {{{մարզչական ա
կումբ38|}}}
| label119    = {{#if:{{{մարզչ
ական ակումբ39|}}}|{{{մարզչական
 տարի39|–}}}}}
| data119     = {{{մարզչական ա
կումբ39|}}}
| label120    = {{#if:{{{մարզչ
ական ակումբ40|}}}|{{{մարզչական
 տարի40|–}}}}}
| data120     = {{{մարզչական ա
կումբ40|}}}
| label121    = {{#if:{{{մարզչ
ական ակումբ41|}}}|{{{մարզչական
 տարի41|–}}}}}
| data121     = {{{մարզչական ա
կումբ41|}}}
| label122    = {{#if:{{{մարզչ
ական ակումբ42|}}}|{{{մարզչական
 տարի42|–}}}}}
| data122     = {{{մարզչական ա
կումբ42|}}}
| label123    = {{#if:{{{մարզչ
ական ակումբ43|}}}|{{{մարզչական
 տարի43|–}}}}}
| data123     = {{{մարզչական ա
կումբ43|}}}
| label124    = {{#if:{{{մարզչ
ական ակումբ44|}}}|{{{մարզչական
 տարի44|–}}}}}
| data124     = {{{մարզչական ա
կումբ44|}}}
| label125    = {{#if:{{{մարզչ
ական ակումբ45|}}}|{{{մարզչական
 տարի45|–}}}}}
| data125     = {{{մարզչական ա
կումբ45|}}}
| label126    = {{#if:{{{մարզչ
ական ակումբ46|}}}|{{{մարզչական
 տարի46|–}}}}}
| data126     = {{{մարզչական ա
կումբ46|}}}
| label127    = {{#if:{{{մարզչ
ական ակումբ47|}}}|{{{մարզչական
 տարի47|–}}}}}
| data127     = {{{մարզչական ա
կումբ47|}}}
| label128    = {{#if:{{{մարզչ
ական ակումբ48|}}}|{{{մարզչական
 տարի48|–}}}}}
| data128     = {{{մարզչական ա
կումբ48|}}}
| label129    = {{#if:{{{մարզչ
ական ակումբ49|}}}|{{{մարզչական
 տարի49|–}}}}}
| data129     = {{{մարզչական ա
կումբ49|}}}
  |title = {{{պարգևների փոխարե
ն|Պարգևներ}}}
  |medals = {{{մեդալ|}}}
  |expand = {{{մեդալ-ծալել|}}}
| below       = {{#if:{{{ակում
բ1|{{{ակումբ|}}}}}}|&lt;nowiki
&gt;*&lt;/nowiki&gt; Մասնագիտա
կան կարիերայում ընդգրկված են մ
իայն առաջնության խաղերը և գոլե
րը{{#if:{{{մասնագիտական ըստ|}}
} | &amp;nbsp; &lt;br/&gt; ըստ
 {{{մասնագիտական ըստ}}}}}}}:{{
#if:{{{հավաքականի ըստ|}}}{{{տա
րի1|{{{տարի|}}}}}}|&lt;br /&gt
{{#if:{{{հավաքականի ըստ|}}}|‡ 
Ազգային հավաքականի խաղերն ու գ
ոլերը ըստ {{{հավաքականի ըստ}}}
}}{{կատեգորիան միայն հոդվածներ
ում|Անձինք այբբենական կարգով}}
{{կատեգորիան միայն հոդվածներու
մ|Ֆուտբոլիստներ այբբենական կար
գով}}&lt;noinclude&gt;{{doc}}&
    Կաղապար:Ազատ
div&gt;&lt;noinclude&gt;[[Կատե
գորիա:Կաղապարներ:Ֆորմատավորում
    Կաղապար:Տեղեկաքարտ Ֆուտբոլ
իստ/doc
{{Կատեգորիան կաղապարով|Ֆուտբոլ
իստներ այբբենական կարգով}}
Օգտագործման համար պատճենեք '''
հետևյալ տեքստերից մեկը''', տեղ
ադրեք հոդվածում և լրացրեք՝
 | անուն =  անուն 
 | բնագիր անուն =  բնագիր անու
ն 
 | պատկեր =  պատկեր 
 | պատկերի չափ =  պատկերի չափ 
 | պատկերի նկարագիր =  պատկերի
 նկարագիր 
 | նկարագրություն =  նկարագրու
թյուն 
 | նկարագիր =  նկարագիր 
 | ամբողջական անուն =  ամբողջա
կան անուն 
 | ծննդյան ամասիվ =  ծննդյան ա
մասիվ 
 | մահվան ամսաթիվ =  մահվան ամ
սաթիվ 
 | ծննդավայր =  ծննդավայր 
 | մահվան վայր =  մահվան վայր 
 | հասակ =  հասակ 
 | դիրք =  դիրք 
 | ազգությունը =  ազգությունը 
 | քաղաքացիությունը =  քաղաքաց
իությունը 
 | մականուն =  մականուն 
 | քաշ =  քաշ 
 | ներկա ակումբ =  ներկա ակում
բ 
 | ակումբի համար =  ակումբի հա
մար 
 | երիտ ակումբ =  {{Ֆուտբոլայի
ն կարիերա
 | ակումբ =  {{Ֆուտբոլային կար
իերա
 | ընդհանուր տարիներ =  ընդհան
ուր տարիներ 
 | ընդհանուր խաղեր =  ընդհանու
ր խաղեր 
 | ընդհանուր գոլեր =  ընդհանու
ր գոլեր 
 | ազգային թիմ =  {{Ֆուտբոլայի
ն կարիերա
 | մարզչական ակումբ =  {{Ֆուտբ
ոլային կարիերա
 | պարգևների փոխարեն =  պարգևն
երի փոխարեն 
 | մեդալ =  մեդալ 
 | մեդալ-ծալել =  մեդալ-ծալել 
 | մասնագիտական ըստ =  մասնագի
տական ըստ 
 | հավաքականի ըստ =  հավաքական
ի ըստ 
 | անուն = 
 | պատկերի չափ = 
 | պատկերի նկարագիր = 
 | նկարագիր = 
 | ամբողջական անուն = 
 | ծննդյան ամասիվ = 
 | մահվան ամսաթիվ = 
 | մահվան վայր = 
 | հասակ = 
 | դիրք = 
 | ազգությունը = 
 | քաղաքացիությունը = 
 | քաշ = 
 | պարգևների փոխարեն = 
 | մեդալ = 
 | մեդալ-ծալել = 
 | մասնագիտական ըստ = 
 | հավաքականի ըստ = 
 | երիտ ակումբ =  երիտ ակումբ 
 | երիտ տարիներ =  երիտ տարինե
ր 
 | երիտ ակումբ2 =  երիտ ակումբ
 | երիտ տարիներ2 =  երիտ տարին
եր2 
 | երիտ ակումբ3 =  երիտ ակումբ
 | երիտ տարիներ3 =  երիտ տարին
եր3 
&lt;!-- մինչև 8 --&gt;
 | ակումբ =  ակումբ 
 | տարի =  տարի 
 | խաղ =  խաղ 
 | գոլ =  գոլ 
 | ակումբ2 =  ակումբ2 
 | տարի2 =  տարի2 
 | խաղ2 =  խաղ2 
 | գոլ2 =  գոլ2 
 | ակումբ3 =  ակումբ3 
 | տարի3 =  տարի3 
 | խաղ3 =  խաղ3 
 | գոլ3 =  գոլ3 
&lt;!-- մինչև 39 --&gt;
 | ազգային թիմ =  ազգային թիմ 
 | ազգային տարի =  ազգային տար
ի 
 | ազգային խաղ =  ազգային խաղ 
 | ազգային գոլ =  ազգային գոլ 
 | ազգային թիմ2 =  ազգային թիմ
 | ազգային տարի2 =  ազգային տա
րի2 
 | ազգային խաղ2 =  ազգային խաղ
 | ազգային գոլ2 =  ազգային գոլ
 | ազգային թիմ3 =  ազգային թիմ
 | ազգային տարի3 =  ազգային տա
րի3 
 | ազգային խաղ3 =  ազգային խաղ
 | ազգային գոլ3 =  ազգային գոլ
&lt;!-- մինչև 9 --&gt;
 | մարզչական ակումբ =  մարզչակ
ան ակումբ 
 | մարզչական տարի =  մարզչական
 տարի 
 | մարզչական ակումբ2 =  մարզչա
կան ակումբ2 
 | մարզչական տարի2 =  մարզչակա
ն տարի2 
 | մարզչական ակումբ3 =  մարզչա
կան ակումբ3 
 | մարզչական տարի3 =  մարզչակա
ն տարի3 
&lt;!-- մինչև 49 --&gt;
'''Եթե օգտագործում եք {{կ|Ֆուտ
բոլային կարիերա}} կաղապարը, խն
դրում ենք օգտվել վերևում գտնվո
ղ երկրորդ օրինակից։'''
 | երիտ ակումբ = 
 | երիտ տարիներ = 
 | երիտ ակումբ2 = 
 | երիտ տարիներ2 = 
 | երիտ ակումբ3 = 
 | երիտ տարիներ3 = 
 | ակումբ = 
 | տարի = 
 | խաղ = 
 | գոլ = 
 | ակումբ2 = 
 | տարի2 = 
 | խաղ2 = 
 | գոլ2 = 
 | ակումբ3 = 
 | տարի3 = 
 | խաղ3 = 
 | գոլ3 = 
 | ազգային թիմ = 
 | ազգային տարի = 
 | ազգային խաղ = 
 | ազգային գոլ = 
 | ազգային թիմ2 = 
 | ազգային տարի2 = 
 | ազգային խաղ2 = 
 | ազգային գոլ2 = 
 | ազգային թիմ3 = 
 | ազգային տարի3 = 
 | ազգային խաղ3 = 
 | ազգային գոլ3 = 
 | մարզչական ակումբ = 
 | մարզչական տարի = 
 | մարզչական ակումբ2 = 
 | մարզչական տարի2 = 
 | մարզչական ակումբ3 = 
 | մարզչական տարի3 = 
! տող կաղապարում !! տեքստ հոդվ
ածում !! պնդում&lt;br/&gt;Վիքի
տվյալներում
| ազգությունը || Ազգությունը |
| քաղաքացիությունը || Քաղաքացի
ությունը || [[:d:Property:p27|
| մականուն || Մականուն || [[:d
| Ծննդյան ամսաթիվ և տարիք || Ծ
ննդյան թիվ || [[:d:Property:p5
| ծննդյան երկիր || Ծննդավայր |
| մահվան ամսաթիվ || Մահվան ամս
աթիվ || [[:d:Property:p570|P57
| մահվան երկիր || Մահվան վայր 
| հասակ || Հասակ || [[:d:Prope
| քաշ || Քաշ || [[:d:Property:
    	&quot;անուն&quot;: {},
    	&quot;բնագիր անուն&quot;:
    	&quot;պատկերի չափ&quot;: 
    	&quot;պատկերի նկարագիր&qu
    	&quot;նկարագիր&quot;: {},
    	&quot;ամբողջական անուն&qu
    	&quot;ծննդյան ամասիվ&quot
    	&quot;մահվան ամսաթիվ&quot
    	&quot;ծննդավայր&quot;: {}
    	&quot;մահվան վայր&quot;: 
    	&quot;հասակ&quot;: {},
    	&quot;դիրք&quot;: {},
    	&quot;ազգությունը&quot;: 
    	&quot;քաղաքացիությունը&qu
    	&quot;մականուն&quot;: {},
    	&quot;քաշ&quot;: {},
    	&quot;ներկա ակումբ&quot;:
    	&quot;ակումբի համար&quot;
    	&quot;երիտ ակումբ&quot;: 
    	&quot;երիտ տարիներ&quot;:
    	&quot;երիտ ակումբ2&quot;:
    	&quot;երիտ տարիներ2&quot;
    	&quot;երիտ ակումբ3&quot;:
    	&quot;երիտ տարիներ3&quot;
    	&quot;երիտ ակումբ4&quot;:
    	&quot;երիտ տարիներ4&quot;
    	&quot;երիտ ակումբ5&quot;:
    	&quot;երիտ տարիներ5&quot;
    	&quot;երիտ ակումբ6&quot;:
    	&quot;երիտ տարիներ6&quot;
    	&quot;երիտ ակումբ7&quot;:
    	&quot;երիտ տարիներ7&quot;
    	&quot;երիտ ակումբ8&quot;:
    	&quot;երիտ տարիներ8&quot;
    	&quot;ակումբ&quot;: {},
    	&quot;տարի&quot;: {},
    	&quot;խաղ&quot;: {},
    	&quot;գոլ&quot;: {},
    	&quot;ակումբ2&quot;: {},
    	&quot;տարի2&quot;: {},
    	&quot;խաղ2&quot;: {},
    	&quot;գոլ2&quot;: {},
    	&quot;ակումբ3&quot;: {},
    	&quot;տարի3&quot;: {},
    	&quot;խաղ3&quot;: {},
    	&quot;գոլ3&quot;: {},
    	&quot;ակումբ4&quot;: {},
    	&quot;տարի4&quot;: {},
    	&quot;խաղ4&quot;: {},
    	&quot;գոլ4&quot;: {},
    	&quot;ակումբ5&quot;: {},
    	&quot;տարի5&quot;: {},
    	&quot;խաղ5&quot;: {},
    	&quot;գոլ5&quot;: {},
    	&quot;ակումբ6&quot;: {},
    	&quot;տարի6&quot;: {},
    	&quot;խաղ6&quot;: {},
    	&quot;գոլ6&quot;: {},
    	&quot;ակումբ7&quot;: {},
    	&quot;տարի7&quot;: {},
    	&quot;խաղ7&quot;: {},
    	&quot;գոլ7&quot;: {},
    	&quot;ակումբ8&quot;: {},
    	&quot;տարի8&quot;: {},
    	&quot;խաղ8&quot;: {},
    	&quot;գոլ8&quot;: {},
    	&quot;ակումբ9&quot;: {},
    	&quot;տարի9&quot;: {},
    	&quot;խաղ9&quot;: {},
    	&quot;գոլ9&quot;: {},
    	&quot;ակումբ10&quot;: {},
    	&quot;տարի10&quot;: {},
    	&quot;խաղ10&quot;: {},
    	&quot;գոլ10&quot;: {},
    	&quot;ակումբ11&quot;: {},
    	&quot;տարի11&quot;: {},
    	&quot;խաղ11&quot;: {},
    	&quot;գոլ11&quot;: {},
    	&quot;ակումբ12&quot;: {},
    	&quot;տարի12&quot;: {},
    	&quot;խաղ12&quot;: {},
    	&quot;գոլ12&quot;: {},
    	&quot;ակումբ13&quot;: {},
    	&quot;տարի13&quot;: {},
    	&quot;խաղ13&quot;: {},
    	&quot;գոլ13&quot;: {},
    	&quot;ակումբ14&quot;: {},
    	&quot;տարի14&quot;: {},
    	&quot;խաղ14&quot;: {},
    	&quot;գոլ14&quot;: {},
    	&quot;ակումբ15&quot;: {},
    	&quot;տարի15&quot;: {},
    	&quot;խաղ15&quot;: {},
    	&quot;գոլ15&quot;: {},
    	&quot;ակումբ16&quot;: {},
    	&quot;տարի16&quot;: {},
    	&quot;խաղ16&quot;: {},
    	&quot;գոլ16&quot;: {},
    	&quot;ակումբ17&quot;: {},
    	&quot;տարի17&quot;: {},
    	&quot;խաղ17&quot;: {},
    	&quot;գոլ17&quot;: {},
    	&quot;ակումբ18&quot;: {},
    	&quot;տարի18&quot;: {},
    	&quot;խաղ18&quot;: {},
    	&quot;գոլ18&quot;: {},
    	&quot;ակումբ19&quot;: {},
    	&quot;տարի19&quot;: {},
    	&quot;խաղ19&quot;: {},
    	&quot;գոլ19&quot;: {},
    	&quot;ակումբ20&quot;: {},
    	&quot;տարի20&quot;: {},
    	&quot;խաղ20&quot;: {},
    	&quot;գոլ20&quot;: {},
    	&quot;ակումբ21&quot;: {},
    	&quot;տարի21&quot;: {},
    	&quot;խաղ21&quot;: {},
    	&quot;գոլ21&quot;: {},
    	&quot;ակումբ22&quot;: {},
    	&quot;տարի22&quot;: {},
    	&quot;խաղ22&quot;: {},
    	&quot;գոլ22&quot;: {},
    	&quot;ակումբ23&quot;: {},
    	&quot;տարի23&quot;: {},
    	&quot;խաղ23&quot;: {},
    	&quot;գոլ23&quot;: {},
    	&quot;ակումբ24&quot;: {},
    	&quot;տարի24&quot;: {},
    	&quot;խաղ24&quot;: {},
    	&quot;գոլ24&quot;: {},
    	&quot;ակումբ25&quot;: {},
    	&quot;տարի25&quot;: {},
    	&quot;խաղ25&quot;: {},
    	&quot;գոլ25&quot;: {},
    	&quot;ակումբ26&quot;: {},
    	&quot;տարի26&quot;: {},
    	&quot;խաղ26&quot;: {},
    	&quot;գոլ26&quot;: {},
    	&quot;ակումբ27&quot;: {},
    	&quot;տարի27&quot;: {},
    	&quot;խաղ27&quot;: {},
    	&quot;գոլ27&quot;: {},
    	&quot;ակումբ28&quot;: {},
    	&quot;տարի28&quot;: {},
    	&quot;խաղ28&quot;: {},
    	&quot;գոլ28&quot;: {},
    	&quot;ակումբ29&quot;: {},
    	&quot;տարի29&quot;: {},
    	&quot;խաղ29&quot;: {},
    	&quot;գոլ29&quot;: {},
    	&quot;ակումբ30&quot;: {},
    	&quot;տարի30&quot;: {},
    	&quot;խաղ30&quot;: {},
    	&quot;գոլ30&quot;: {},
    	&quot;ակումբ31&quot;: {},
    	&quot;տարի31&quot;: {},
    	&quot;խաղ31&quot;: {},
    	&quot;գոլ31&quot;: {},
    	&quot;ակումբ32&quot;: {},
    	&quot;տարի32&quot;: {},
    	&quot;խաղ32&quot;: {},
    	&quot;գոլ32&quot;: {},
    	&quot;ակումբ33&quot;: {},
    	&quot;տարի33&quot;: {},
    	&quot;խաղ33&quot;: {},
    	&quot;գոլ33&quot;: {},
    	&quot;ակումբ34&quot;: {},
    	&quot;տարի34&quot;: {},
    	&quot;խաղ34&quot;: {},
    	&quot;գոլ34&quot;: {},
    	&quot;ակումբ35&quot;: {},
    	&quot;տարի35&quot;: {},
    	&quot;խաղ35&quot;: {},
    	&quot;գոլ35&quot;: {},
    	&quot;ակումբ36&quot;: {},
    	&quot;տարի36&quot;: {},
    	&quot;խաղ36&quot;: {},
    	&quot;գոլ36&quot;: {},
    	&quot;ակումբ37&quot;: {},
    	&quot;տարի37&quot;: {},
    	&quot;խաղ37&quot;: {},
    	&quot;գոլ37&quot;: {},
    	&quot;ակումբ38&quot;: {},
    	&quot;տարի38&quot;: {},
    	&quot;խաղ38&quot;: {},
    	&quot;գոլ38&quot;: {},
    	&quot;ակումբ39&quot;: {},
    	&quot;տարի39&quot;: {},
    	&quot;խաղ39&quot;: {},
    	&quot;գոլ39&quot;: {},
    	&quot;ընդհանուր տարիներ&q
    	&quot;ընդհանուր խաղեր&quo
    	&quot;ընդհանուր գոլեր&quo
    	&quot;ազգային թիմ&quot;: 
    	&quot;հավաքականի ըստ&quot
    	&quot;ազգային թիմ1&quot;:
    	&quot;ազգային տարի&quot;:
    	&quot;ազգային խաղ&quot;: 
    	&quot;ազգային գոլ&quot;: 
    	&quot;ազգային թիմ2&quot;:
    	&quot;ազգային տարի2&quot;
    	&quot;ազգային խաղ2&quot;:
    	&quot;ազգային գոլ2&quot;:
    	&quot;ազգային թիմ3&quot;:
    	&quot;ազգային տարի3&quot;
    	&quot;ազգային խաղ3&quot;:
    	&quot;ազգային գոլ3&quot;:
    	&quot;ազգային թիմ4&quot;:
    	&quot;ազգային տարի4&quot;
    	&quot;ազգային խաղ4&quot;:
    	&quot;ազգային գոլ4&quot;:
    	&quot;ազգային թիմ5&quot;:
    	&quot;ազգային տարի5&quot;
    	&quot;ազգային խաղ5&quot;:
    	&quot;ազգային գոլ5&quot;:
    	&quot;ազգային թիմ6&quot;:
    	&quot;ազգային տարի6&quot;
    	&quot;ազգային խաղ6&quot;:
    	&quot;ազգային գոլ6&quot;:
    	&quot;ազգային թիմ7&quot;:
    	&quot;ազգային տարի7&quot;
    	&quot;ազգային խաղ7&quot;:
    	&quot;ազգային գոլ7&quot;:
    	&quot;ազգային թիմ8&quot;:
    	&quot;ազգային տարի8&quot;
    	&quot;ազգային խաղ8&quot;:
    	&quot;ազգային գոլ8&quot;:
    	&quot;ազգային թիմ9&quot;:
    	&quot;ազգային տարի9&quot;
    	&quot;ազգային խաղ9&quot;:
    	&quot;ազգային գոլ9&quot;:
    	&quot;մարզչական ակումբ&qu
    	&quot;մարզչական տարի&quot
    	&quot;մարզչական ակումբ2&q
    	&quot;մարզչական տարի2&quo
    	&quot;մարզչական ակումբ3&q
    	&quot;մարզչական տարի3&quo
    	&quot;մարզչական ակումբ4&q
    	&quot;մարզչական տարի4&quo
    	&quot;մարզչական ակումբ5&q
    	&quot;մարզչական տարի5&quo
    	&quot;մարզչական ակումբ6&q
    	&quot;մարզչական տարի6&quo
    	&quot;մարզչական ակումբ7&q
    	&quot;մարզչական տարի7&quo
    	&quot;մարզչական ակումբ8&q
    	&quot;մարզչական տարի8&quo
    	&quot;մարզչական ակումբ9&q
    	&quot;մարզչական տարի9&quo
    	&quot;մարզչական ակումբ10&
    	&quot;մարզչական տարի10&qu
    	&quot;մարզչական ակումբ11&
    	&quot;մարզչական տարի11&qu
    	&quot;մարզչական ակումբ12&
    	&quot;մարզչական տարի12&qu
    	&quot;մարզչական ակումբ13&
    	&quot;մարզչական տարի13&qu
    	&quot;մարզչական ակումբ14&
    	&quot;մարզչական տարի14&qu
    	&quot;մարզչական ակումբ15&
    	&quot;մարզչական տարի15&qu
    	&quot;մարզչական ակումբ16&
    	&quot;մարզչական տարի16&qu
    	&quot;մարզչական ակումբ17&
    	&quot;մարզչական տարի17&qu
    	&quot;մարզչական ակումբ18&
    	&quot;մարզչական տարի18&qu
    	&quot;մարզչական ակումբ19&
    	&quot;մարզչական տարի19&qu
    	&quot;մարզչական ակումբ20&
    	&quot;մարզչական տարի20&qu
    	&quot;մարզչական ակումբ21&
    	&quot;մարզչական տարի21&qu
    	&quot;մարզչական ակումբ22&
    	&quot;մարզչական տարի22&qu
    	&quot;մարզչական ակումբ23&
    	&quot;մարզչական տարի23&qu
    	&quot;մարզչական ակումբ24&
    	&quot;մարզչական տարի24&qu
    	&quot;մարզչական ակումբ25&
    	&quot;մարզչական տարի25&qu
    	&quot;մարզչական ակումբ26&
    	&quot;մարզչական տարի26&qu
    	&quot;մարզչական ակումբ27&
    	&quot;մարզչական տարի27&qu
    	&quot;մարզչական ակումբ28&
    	&quot;մարզչական տարի28&qu
    	&quot;մարզչական ակումբ29&
    	&quot;մարզչական տարի29&qu
    	&quot;մարզչական ակումբ30&
    	&quot;մարզչական տարի30&qu
    	&quot;մարզչական ակումբ31&
    	&quot;մարզչական տարի31&qu
    	&quot;մարզչական ակումբ32&
    	&quot;մարզչական տարի32&qu
    	&quot;մարզչական ակումբ33&
    	&quot;մարզչական տարի33&qu
    	&quot;մարզչական ակումբ34&
    	&quot;մարզչական տարի34&qu
    	&quot;մարզչական ակումբ35&
    	&quot;մարզչական տարի35&qu
    	&quot;մարզչական ակումբ36&
    	&quot;մարզչական տարի36&qu
    	&quot;մարզչական ակումբ37&
    	&quot;մարզչական տարի37&qu
    	&quot;մարզչական ակումբ38&
    	&quot;մարզչական տարի38&qu
    	&quot;մարզչական ակումբ39&
    	&quot;մարզչական տարի39&qu
    	&quot;մարզչական ակումբ40&
    	&quot;մարզչական տարի40&qu
    	&quot;մարզչական ակումբ41&
    	&quot;մարզչական տարի41&qu
    	&quot;մարզչական ակումբ42&
    	&quot;մարզչական տարի42&qu
    	&quot;մարզչական ակումբ43&
    	&quot;մարզչական տարի43&qu
    	&quot;մարզչական ակումբ44&
    	&quot;մարզչական տարի44&qu
    	&quot;մարզչական ակումբ45&
    	&quot;մարզչական տարի45&qu
    	&quot;մարզչական ակումբ46&
    	&quot;մարզչական տարի46&qu
    	&quot;մարզչական ակումբ47&
    	&quot;մարզչական տարի47&qu
    	&quot;մարզչական ակումբ48&
    	&quot;մարզչական տարի48&qu
    	&quot;մարզչական ակումբ49&
    	&quot;մարզչական տարի49&qu
    	&quot;պարգևների փոխարեն&q
    	&quot;մեդալ&quot;: {},
    	&quot;մեդալ-ծալել&quot;: 
    	&quot;մասնագիտական ըստ&qu
&lt;includeonly&gt;[[Կատեգորիա
:Տեղեկաքարտեր:Անձինք]]
[[Կատեգորիա:Տեղեկաքարտեր:Ֆուտբ
ոլ]]&lt;/includeonly&gt;
    Կաղապար:Smallsup/doc
    Կաղապար:Մասնակից/Մոսկվայից
Պատկեր:Coat of Arms of Moscow.
default [[Մոսկվա]]
  |info = Մասնակից [[Մոսկվա|Մո
սկվայից]]
[[Կատեգորիա:Վիքիպեդիա:Մասնակից
ներ Մոսկվայից|{{PAGENAME}}]]
[[Կատեգորիա:Մասնակցի կաղապարնե
ր|Մոսկվայից]]
    Կաղապար:Մասնակից/Երևանից
Պատկեր:Yerevan coa.gif|45px
default [[Երևան]]
  |info =  Մասնակից [[Երևան|Եր
ևանից]]
[[Կատեգորիա:Վիքիպեդիա:Մասնակից
ներ Երևանից|{{PAGENAME}}]]
[[Կատեգորիա:Կաղապարներ:Մասնակի
ցներ|Երևանից]]
    Անդրանիկ Ծառուկեան
      {{ԱՀ|Q4777321}}
{{արևելահայերեն|Անդրանիկ Ծառու
կյան}}
[[Պատկեր:Andranik Tsarukyan.JP
G|մինի|աջից|'''Անդրանիկ Ծառուկ
եան''']]
'''Անդրանիկ Ծառուկեան ''' ([[4
 Հոկտեմբեր]] [[1913 թուական|19
13]], Կիւրին - [[23 Մայիս]] [[
1989 թուական|1989]], [[Փարիզ (
արեւմտահայերէն)|Փարիզ]]), [[սփ
իւռք]]ահայ բանաստեղծ, արձակագի
ր, լրագրող։
Ծնած է [[1913 թուական|1913]]-ի
ն [[Կիւրին]], [[Արեւմտեան Հայա
ստան]]։ Մանկութիւնը անցուցած է
 որբանոցներու մէջ, [[Եղեռն]]ի 
եւ աքսորի տարիներուն։ [[1920]]
-ականներու սկիզբը մայրը կը գտն
է զինք եւ նախնական ուսումը կը 
ստանայ [[Հալէպ]]ի Հայկազեան Վա
րժարանին մէջ։ Ապա կ'անցնի [[Պէ
յրութ]] եւ կ'աւարտէ տեղւոյն Հա
մազգայինի Ճեմարանը։&lt;ref&gt;
Ճանաշեան, Մեսրոպ. ''Ծաղկաքաղ Ա
րդի Հայ Գրականութեան '', Բ Հատ
որ։ [[Վենետիկ]], [[Ս. Ղազար]] 
Գլխաւոր գործերն են՝ ''«[[Մանկո
ւթիւն Չունեցող Մարդիկ]]»'', ''
«Երազային Հալէպը»'', ''«Թուղթ 
Առ Երեւան»''։
Երկար տարիներ խմբագրած է [[Նայ
իրի (պարբերաթերթ, Լիբանան)|Նայ
իրի]] գրական հանդէսը։
Խօսելով ինքն իր մասին, Ծառուկե
ան կ'ըսէ, թէ՛ իր բանաստեղծութի
ւնները ազդուած են [[Դանիէլ Վար
ուժան]]էն եւ [[Սիամանթօ|Սիաման
թոյէն]]։&lt;ref&gt;Ծառուկեան, 
Անդրանիկ. ''Երազային Հալէպը'',
 Բ. Շարք։ Շիրակ Հրատարակչութիւ
ն, Պէյրութ [[1966 թուական|1996
Ծառուկեանի արձակ գործերը ընդհա
նրապէս ինքնակենսագրական կամ յո
ւշագրական են, ինչպէս՝ ''«[[Ման
կութիւն Չունեցող Մարդիկ]]»''ը 
եւ ''«Երազային Հալէպը»''։
=== Գրական-վերլուծական ===
* «Եղերաբախտ Քերթողներ» ([[193
9 թուական|1939]])
* «Առագաստներ» ([[1939 թուական
* «Թուղթ Առ Երեւան» ([[1946 թո
ւական|1946]])
=== Վէպ /արձակ գրութիւններ ===
* «Մոխրամանը» ([[1939 թուական|
* «Մանկութիւն Չունեցող Մարդիկ»
 ([[1955 թուական|1955]])
* «Երազային Հալէպը» ([[1979 թո
ւական|1979]])
* «Երազային Հալէպը»- Բ. Շարք (
[[1996 թուական|1996]])
* «Վերջին Անմեղը» (1980)
* «Սէրը Եղեռնին Մէջ»
* «Հին Երազներ Նոր Ճամբաներ»
== Երկերի մատենագիտութիւն ==
* Մոխրաման, [[Պէյրութ]], 1935,
 64 էջ:
* Առագաստներ, [[Հալէպ]], 1939,
 80 էջ:
* Հէ՛յ, ջան [[Երեւան]]…, [[Գահ
իրէ]], 1945, 64 էջ:
* Մանկութիւն չունեցող մարդիկ, 
Պէյրութ, 1955, 244 էջ:
* Մանկություն չունեցող մարդիկ,
 [[Երևան]], 1959, 180 էջ:
* Հին երազներ, նոր ճամբաներ, Պ
էյրութ, 1960, 336 էջ:
* Մանկություն չունեցող մարդիկ,
 Երևան, 1963, 188 էջ:
* Երազային Հալէպը, Պէյրութ, 19
80, 281 էջ:
* Մանկութիւն չունեցող մարդիկ, 
Պէյրութ, 1980, 240 էջ:
* Վերջին անմեղը, Պէյրութ, 1980
, 312 էջ:
* Հին երազներ, նոր ճամբաներ, Պ
էյրութ, 1982, 334 էջ:
* Նոր Հայաստան, նոր հայեր, Պէյ
րութ, 1983, 289 էջ:
* [[Մանկություն չունեցող մարդի
կ]]: Երազային Հալեպը, Երևան, 1
985, 304 էջ:
* Սէրը եղեռնին մէջ, Պէյրութ, 1
987, 269 էջ:
* Մեծերը եւ միւսները, Պէյրութ,
 1992, 352 էջ:
* Երազային Հալէպը: Նոր բովանդա
կութիւն, Պէյրութ, 1996, 204 էջ
* Մանկութիւն չունեցող մարդիկ, 
[[Հալէպ]], 1996, 254 էջ:
* [[Մանկութիւն Չունեցող Մարդիկ
|Մանկութիւն չունեցող մարդիկ]],
 [[Վենետիկ]], 1998, 111 էջ:
* Առկայծող հայեր Եւրոպայի լոյս
երուն մէջ, Պէյրութ, 1999, 222 
էջ:
* Սփիւռքի տասնամեակները: 60 ամ
եայ սփիւռքը: Անհետացած դէմքեր,
 Հալէպ, 2000, 173 էջ:
* Սէրը եղեռնին մէջ, Երեւան, 20
04, 236 էջ:
* Մանկություն չունեցող մարդիկ,
 Երևան, 2011, 240 էջ:
== Յղումներ ==
* Հայ Կեանք եւ Գրականութիւն, Յ
արութիւն Քիւրքճեան, երկրորդակա
ն բաժին Ա. տարի, էջ 238:
{{DEFAULTSORT:Ծառուկեան, Անդրա
նիկ }}
[[Կատեգորիա:1913 ծնունդներ (ար
ւմտ․)]]
[[Կատեգորիա:1989 մահեր (արւմտ․
[[Կատեգորիա:Բանաստեղծներ (արւմ
տ․)]]
[[Կատեգորիա:Արձակագիրներ (արւմ
տ․)]]
[[Կատեգորիա:Արեւմտահայ արձակագ
իրներ]]
[[Կատեգորիա:Լիբանանահայեր (արւ
մտ․)]]
[[Կատեգորիա:Լիբանանահայ արձակա
գիրներ (արւմտ․)]]
[[Կատեգորիա:Լիբանանահայ բանաստ
եղծներ (արւմտ․)]]
[[Կատեգորիա:Խմբագիրներ (արւմտ․
[[Կատեգորիա:Հայ խմբագիրներ (ար
ւմտ․)]]
[[Կատեգորիա:Լիբանանահայ խմբագի
րներ]]
[[Կատեգորիա:Կիւրին ծնածներ]]
[[Կատեգորիա:Փարիզ մահացածներ]]
[[Կատեգորիա:4 Հոկտեմբերի ծնածն
եր]]
[[Կատեգորիա:23 Մայիսի մահացածն
եր]]
    Ծարուկեան
      #վերահղում [[Անդրանիկ Ծա
ռուկեան]]
    Կաղապար:1-ին դար
[[Մ.թ.ա. 1-ին դար]] | '''[[1-ի
ն դար]]''' | [[2-րդ դար ]]&lt;
    Կաղապար:User hy-west
uot; |'''[[Արևմտահայերեն|hy-ws
-height:1.25em&quot; | Այս անձ
ը [[:Category:User hy-wst|արեւ
մտահայերէն]] կը խօսի։
[[Կատեգորիա:User hy|{{PAGENAME
[[Կատեգորիա:User hy|hy-wst]][[
Կատեգորիա:Կաղապարներ:Մասնակիցն
եր]]
    Կաղապար:Ref-ro
      Վերահղվում է դեպի [[Կաղա
պար:Լեզու-ռում]]
      #ՎԵՐԱՀՂՈՒՄ [[Կաղապար:Լեզ
ու-ռում]]
    Տիմիշոարա (ֆուտբոլային ակո
ւմբ)
      {{Այլ կիրառումներ|Տիմիշո
արա (այլ կիրառումներ)}}
  ամբողջական անուն   =  Fotbal
  գույներ        = Սպիտակ, Ման
ուշակագույն |
  համառոտ անուն        = Տիմիշ
ոարա |
  հիմնադրում        = [[2002]]
  մարզադաշտ          = [[«Դան 
Պալտինիշանու» մարզադաշտ]] |
  ընդունակություն       = 32.0
  նախագահ         = {{flagicon
|Romania|Ռումինիա}} [[Մարիան Յ
անկու]] |
  մարզիչ = {{flagicon|Romania|
Ռումինիա}} [[Յոան Սաբեու]] |
  լիգա            = [[Ռումինիա
յի Լիգա 1]] |
  տեղ       = Ռումինիայի Լիգա 
  կայք   = http://www.poli.tm.
'''«Տիմիշոարա» Ֆուտբոլային Ակո
ւմբը''' մասնագիտական ֆուտբոլայ
ին ակումբ է, որը հանդես է գալի
ս [[Տիմիշոարա]] քաղաքում։
«Տիմիշոարա» Ֆուտբոլային Ակումբ
ը հիմնադրվել է [[2002]] թվական
ին, [[Տիմիշոարա]] քաղաքում։
''[[Մարտի 27]], [[2010]]''
{{Ֆթ խաղացող|N°=2|ազգ=Բրազիլիա
|անուն=[[Էդեր Բոնֆիմ]]|դիրք=ՊՇ
{{Ֆթ խաղացող|N°=4|ազգ=Սլովակիա
|անուն=[[Միլոշ Բրեզինսկի]]|դիր
ք=ՊՇ}}
{{Ֆթ խաղացող|N°=5|ազգ=Ռումինիա
|անուն=[[Դան Ալեքսա]]|դիրք=ԿՊ}
{{Ֆթ խաղացող|N°=6|ազգ=Տոգո|անո
ւն=[[Դարե Նիբոմբե]]|դիրք=ՊՇ}}
{{Ֆթ խաղացող|N°=7|ազգ=Ռումինիա
|անուն=[[Ալեքսանդրու Կուրտեան]
]|դիրք=ԿՊ}}
{{Ֆթ խաղացող|N°=8|ազգ=Ռումինիա
|անուն=[[Լազլո Սեպսի]]|դիրք=ՊՇ
{{Ֆթ խաղացող|N°=9|ազգ=Ռումինիա
|անուն=[[Ռազվան Կոչիս]]|դիրք=Կ
Պ}}
{{Ֆթ խաղացող|N°=10|ազգ=Կոստա Ռ
իկա|անուն=[[Ուինստոն Պարկս]]|դ
իրք=ՀՐ}}
{{Ֆթ խաղացող|N°=11|ազգ=Սենեգալ
|անուն=[[Գուեյե Մանսուր]]|դիրք
=ՀՐ}}
{{Ֆթ խաղացող|N°=13|ազգ=Ռումինի
ա|անուն=[[Կրիստիան Սկուտարու]]
|դիրք=ՊՇ}}
{{Ֆթ խաղացող|N°=14|ազգ=Ռումինի
ա|անուն=[[Յոան Մեռա]]|դիրք=ՊՇ}
{{Ֆթ խաղացող|N°=15|ազգ=Պորտուգ
ալիա|անուն=[[Տիագո Կոստա]]|դիր
ք=ՊՇ}}
{{Ֆթ խաղացող|N°=16|ազգ=Ռումինի
ա|անուն=[[Սրդյան Լուչին]]|դիրք
=ՊՇ}}
{{Ֆթ խաղացող|N°=17|ազգ=Չեխիա|ա
նուն=[[Լուկաշ Մագերա]]|դիրք=ՀՐ
{{Ֆթ խաղացող|N°=18|ազգ=Ռումինի
ա|անուն=[[Մարիան Չիտու]]|դիրք=
ԿՊ}}
{{Ֆթ խաղացող|N°=20|ազգ=Ռումինի
ա|անուն=[[Կլաուդիու Իոնեսկու]]
|դիրք=ՊՇ}}
{{Ֆթ խաղացող|N°=21|ազգ=Ռումինի
ա|անուն=[[Դորին Գոգա]]|դիրք=ՀՐ
{{Ֆթ խաղացող|N°=23|ազգ=Ռումինի
ա|անուն=[[Ֆլորին Մակսիմ]]|դիրք
=ԿՊ}}
{{Ֆթ խաղացող|N°=25|ազգ=Սլովակի
ա|անուն=[[Յան Կոզակ]]|դիրք=ԿՊ}
{{Ֆթ խաղացող|N°=26|ազգ=Ռումինի
ա|անուն=[[Հրիստու Չիակու]]|դիր
ք=ԿՊ}}
{{Ֆթ խաղացող|N°=28|ազգ=Սլովակի
ա|անուն=[[Մարիան Չիշովսկի]]|դի
րք=ՊՇ}}
{{Ֆթ խաղացող|N°=29|ազգ=Ռումինի
ա|անուն=[[Կոստել Պանտիլիմոն]]|
դիրք=ԴՊ}}
{{Ֆթ խաղացող|N°=30|ազգ=Ռումինի
ա|անուն=[[Մարիան Ֆուչս]]|դիրք=
ԿՊ}}
{{Ֆթ խաղացող|N°=33|ազգ=Կոլումբ
իա|անուն=[[Քրիստիան Մեյիա]]|դի
րք=ՀՐ}}
{{Ֆթ խաղացող|N°=34|ազգ=Ռումինի
ա|անուն=[[Կոսմին Կոնտրա]]|դիրք
=ՊՇ}}
{{Ֆթ խաղացող|N°=37|ազգ=Բոսնիա 
և Հերցեգովինա|անուն=[[Նեմանյա 
Սուպիչ]]|դիրք=ԴՊ}}
{{Ֆթ խաղացող|N°=55|ազգ=Ռումինի
ա|անուն=[[Ալեքսանդրու Բուրչեան
ու]]|դիրք=ԿՊ}}
{{Ֆթ խաղացող|N°=77|ազգ=Անգոլա|
անուն=[[Ադերիտո Վալդեմար Ալվես
 Կարվալյո|Դեդե]]|դիրք=ԿՊ}}
{{Ֆթ խաղացող|N°=99|ազգ=Պորտուգ
ալիա|անուն=[[Պեդրո Տաբորդա]]|դ
իրք=ԴՊ}}
m/ Տիմիշոարաի ՖԱ-ի պաշտոնական 
կայքէջը] {{ref-ro}}
[[Կատեգորիա:Ռումինական ֆուտբոլ
ային ակումբներ|Տիմիշոարա]]
    Կատեգորիա:Ռումինական ֆուտբ
ոլային ակումբներ
    Վագր
      {{Այլ կիրառումներ|Վագր (
այլ կիրառումներ)}}
{{Արևմտահայերեն|Վագր (արևմտահա
յերեն)}}
| name = Վագր
| image title = Վագր
| image descr = [[Ամուրյան վագ
ր]]
| phylum= [[Քորդավորներ]]
| classis= [[Կաթնասուններ]]
| ordo= [[Գիշատիչներ]]
| familia= [[Կատվազգիներ]]
| genus= [[Պանտերա]]
| species= '''Վագր''' 
{{լեգենդ2|orange|Տարածվածությո
ւնը 1900 թ.}}
{{լեգենդ2|red|Տարածվածությունը
 1990 թ.}}
[[Պատկեր:Russia-stamp1274tiger
-snow.jpg|աջից|մինի|180px|Վագր
ի պատկերով նամականիշ։ [[Ռուսաս
տան]], 1993 թ.]]
'''Վագր''' ([[Լատիներեն]]՝ Pan
thera tigris), [[կատվազգի գիշա
տիչ]]։ Հանդիսանում է ցամաքային
 խոշորագույն գիշատիչներից մեկը
՝ իր չափերով զիջելով միայն սպի
տակ և գորշ [[արջ]]երին։ Գոյութ
յուն ունի վագրերի 9 ենթատեսակ,
 որոնցից 3-ը վերացել են դեռևս 
[[19-րդ դար]]ի սկզբին։ Այս ենթ
ատեսակներից ամենատարածվածը [[բ
ենգալյան վագր]]երն են, որոնք կ
ազմում են ընդհանուրի 80%-ը։ Վա
գրը հիանալի որսորդ է. վազում է
 արագ և կարող է երկար հետապնդե
լ որսին։ Սակայն մեծ մասամբ հար
ձակվում է դարանից։ Վագրի հզոր 
ժանիքներից [[կենդանի]]ն հազվադ
եպ է կարողանում փրկվել։ Թաթի մ
ի հարվածով նա կարող է ձի սպանե
լ, 5-մետրանոց ցատկեր անել, հիա
նալի լողալ, իսկ կշտանալու համա
ր նրան պետք է 30–50 կգ [[միս]]
։ Հիմնականում հարձակվում է [[ե
ղջերու]]ների, [[վայրի խոզեր]]ի
, [[այծքաղներ]]ի, նաև [[ընտանի
 կենդանիներ]]ի վրա։ Եթե որսն ա
նհաջող է լինում, վագրը սնվում 
է գորտերով, մկներով, նույնիսկ՝
 մորեխներով։ Կարող է նաև երկար
 ժամանակ մնալ առանց սննդի։ Վագ
րերը որսում են մեծ մասամբ հիվա
նդ ու թույլ կենդանիների և բնու
թյան սանիտարի դեր են կատարում։
 [[Մարդ]]ու վրա հարձակվում են,
 երբ վերջինս փորձում է բռնել կ
ամ սպանել վագրի ձագին, վիրավոր
ում է գազանին կամ էլ խանգարում
 ավարը ճաշակելուն։ Իր շերտավոր
 գունավորման (մեջքը և կողքերը 
կարմրաշիկավուն են, ստորին մասը
՝ սպիտակ՝ լայնական նեղ, սև շեր
տերով) շնորհիվ վագրը գերազանց 
քողարկվում է թփերի մեջ և նույն
իսկ մոտիկից չի նկատվում։ Վագրը
 բազմանում է 2–3 տարին մեկ, ու
նենում 2–4 ձագ։ Ապրում է 20 և 
ավելի տարի։ Վագրը եղել է մարզա
կան որսորդության և արդյունագոր
ծության (արժեքավոր է մորթին) օ
բյեկտ։ Այժմ նրանց թիվը խիստ կր
ճատվել է։ Գրանցված են Բնության
 պահպանության միջազգային միութ
յան [[Կարմիր գիրք|Կարմիր գրքու
մ]]։ Վագրերը հեշտությամբ են ըն
տելանում անազատ պայմաններին։
== Արտաքին տեսքը ==
Վագրը [[կատվազգիներ]]ից ամենախ
ոշորն է, մյուս ենթատեսակների չ
ափերն իրարից շատ են տարբերվում
։ Մայրցամաքային ենթատեսակներն 
կղզիաբնակներից խոշոր են։ Ամենա
խոշոր ենթատեսակներն են բենգալյ
ան և ամուրյան վագրերը։ [[Ամուր
յան վագր|Ամուրյան]] արու վագրի
 մարմնի երկարությունն առանց պո
չի կարող է կազմել 3.5 մետր, իս
կ քաշը՝ 300 կգ։ Վագրի յուրահատ
ուկ գունավորումն իրենից ներկայ
ացնում է մուգ և կարմրանարնջագո
ւյն ուղղաձիգ շերտերի հաջորդակա
նություն ամբողջ մարմնի վրա։ Փո
րի մասում դրանք վերանում են և 
դառնում սպիտակ։ Սովորաբար [[Բե
նգալա]]ն,Սումատրյան, Հարավչինա
կան և Հնդաչինական վագրերի մազա
ծածկը ավելի մուգ է քան Ամւրյան
ինը։
Մի ժամանակ վագրերը տարածված են
 եղել ամբողջ Ասիա մայրցամաքում
՝ Փոքր Ասիայից մինչև Ռուսաստան
ի արևելյան ափերը։ Վերջին հարիւ
ր տարիների ընթացքում վագրերը կ
որցրել են իրենց պատմական տարած
քների 93%-ը և վերացել են հարավ
արևմտյան և կենտրոնական Ասիայից
, [[Ջավա]] և [[Բալի]] կղզիների
ց, հարավարևելյան և արևելյան Աս
իայի տարածքների մեծ մասից։ Ներ
կայումս նրանք բնակվում են Սիբի
րյան տայգաներից մինչև արևադարձ
ային խոնավ անտառներ գտնվող տար
ածքներում, [[սավաննա]]ներում։ 
Լեռնային վայրերում բարձրանում 
են մինչև 3000մ բարձրության վրա
։ Վագրերի զբաղեցրած տարածքը կա
զմում է 1 184 911 կմ&lt;sup&gt
;2&lt;/sup&gt;։&lt;ref&gt;Sand
Վագրերը տարածքային կենդանիներ 
են, վարում են միայնակ կյանք և 
պաշտպանում են իրենց զբաղեցրած 
տարածքը, որը նշում են տարբեր ե
ղանակներով։ Դրանցից մեկն անհատ
ական հոտով նշելն է։ Արուները զ
ավթում են տարածք որ իրենց գենե
րը փոխանցեն հետագա սերունդների
ն, իսկ էգերին ավելի շատ հետաքր
քրում է կերը տարածքի վրա։
Արուները տարածքը վարում են մին
չև գա հաջորդ արոն և մարտահրավե
ր նետի տարածքի համար։
Տարածքին զավթելուց նոր արուն ջ
նջում է հնի սերունդը և շարունա
կում իրը։
== Քանակը ==
Աշխարհում բնական միջավայրում ա
պրող վագրերի քանակը գնահատվում
 3062-ից 3948 հատ։
!Երկիրը
!Քանակը
|border = &quot;1&quot;|'''Ամբ
ողջը'''
Ժամանակին [[Հայկական լեռնաշխար
հ]]ում տարածված է եղել [[Կասպյ
ան (Թուրանյան կամ Անդրկովկասյա
ն) վագր]]ը, որն այժմ վերացված 
տեսակ է։
== Վագրերի տեսակները ==
pg| Բենգալյան վագր
Image:Tiger 032.jpg| Հնդկաչինա
կան վագր
 subspecies.jpg| Սումատրայի վա
գր
 Ամուրյան վագր
s.jpg| Հարավ-չինական վագր
 01.jpg| Ջավայան վագր
jpg| Կասպյան վագր
[[Կատեգորիա:Վագրեր]]
[[Կատեգորիա:Բանգլադեշի կենդանա
կան աշխարհ]]
[[Կատեգորիա:Բութանի կենդանական
 աշխարհ]]
[[Կատեգորիա:Կամբոջայի կենդանակ
ան աշխարհ]]
[[Կատեգորիա:Չինաստանի կենդանակ
ան աշխարհ]]
[[Կատեգորիա:Հնդկաստանի կենդանա
կան աշխարհ]]
[[Կատեգորիա:Ինդոնեզիայի կենդան
ական աշխարհ]]
[[Կատեգորիա:Լաոսի կենդանական ա
շխարհ]]
[[Կատեգորիա:Մալայզիայի կենդանա
կան աշխարհ]]
[[Կատեգորիա:Մյանմայի կենդանակա
ն աշխարհ]]
[[Կատեգորիա:Նեպալի կենդանական 
աշխարհ]]
[[Կատեգորիա:Ռուսաստանի կենդանա
կան աշխարհ]]
[[Կատեգորիա:Թաիլանդի կենդանակա
ն աշխարհ]]
[[Կատեգորիա:Վիետնամի կենդանակա
ն աշխարհ]]
    Առյուծ
Անուլիկ|Անուլիկ]] ([[User talk
:Անուլիկ|քննարկում]]) մասնակցի
 խմբագրումները հետ են շրջվել [
188]] մասնակցի վերջին տարբերակ
ին։
      {{Այլ կիրառումներ|Առյուծ
 (այլ կիրառումներ)}}
{{արևմտահայերեն|Առիւծ}}
| name = Առյուծ
| image descr = Արու առյուծը
| classis = [[Կաթնասուններ]]
| ordo = [[Գիշատիչներ]]
| familia = [[Կատվազգիներ]]
| genus = Պանտերա
| species = '''Առյուծ'''
{{լեգենդ2|red|Նախկին տարածվածո
ւթյունը}}
{{լեգենդ2|blue|Ներկա տարածվածո
ւթյունը}}
'''Առյուծ''' ({{lang-lat|Panth
era leo}}), [[կատվազգիներ]]ի ը
նտանիքի գիշատիչ [[կաթնասուն]] 
կենդանի է։ Առյուծը կենդանիների
 արքան է։ Տարածված են եղել [[Ա
ֆրիկա]]յում և Հարավարևմտյան [[
Ասիա]]յում։ Սակայն, ներկայումս
 նրանք այնտեղ գրեթե լրիվ ոչնչա
ցված են։ Պահպանվել են միայն Կե
նտրոնական Աֆրիկայի որոշ շրջանն
երում և արգելոցներում, շատ քիչ
 քանակությամբ՝ [[Հնդկաստան]]ու
մ։ Ապրում են սավանաներում, կիս
աանապատներում և [[անապատ]]ներո
ւմ։
Ներկայում գոյություն ունեցող կ
ատվազգիների մեջ երկրորդն է իր 
մեծությամբ (զիջում է միայն վագ
րին), որոշ առանձնյակների քաշը 
կարող է լինել 250 կգ&lt;ref na
k, Ronald M.'' (1999). ''«Walk
ty Press»''. ISBN 0-8018-5789-
9.{{ref-en}}&lt;/ref&gt;։
=== Չափսերը առյուծի ===
[[Պատկեր:The lion's head and t
x|մինի|ձախից|Առյուծի կառուցված
ք]]
Չափահաս արու առյուծի մարմնի եր
կարությունը 170-250 սմ է, էգին
ը՝ 140-175 սմ։ Ուսերի մասում բ
արձրությունը համապատասխանաբար 
123 և 107 սմ է։ Արուների պոչի 
երկարությունն է 90-ից 105, էգե
րինը՝ 70-ից 100 սմ։ Մարմնի ամե
նամեծ՝ 3.3մ երկարությունն ունե
ցել է 1973 թվականի հոկտեմբերին
 [[Անգոլա]]յի հարավում սպանված
 սև բաշով առյուծը։
Հայտնի առյուծներից ամենածանրը 
եղել է 1936 թվականի Հարավային 
Աֆրիկայում սպանված 313 կգ քաշո
վ մարդակեր առյուծը։
Չափահաս արուի քաշը 150-250 կգ 
է, էգինը՝ 120-182 կգ։ Հարավայի
ն աֆրիկայի առյուծների քաշը 5%-
ով ավելի է [[մայրցամաք]]ի արևե
լյան մասում ապրողներից։
=== Տեսքը ===
[[Պատկեր:White Lion.jpg|ձախից|
մինի|200px|Սպիտակ առյուծ (Pant
Առյուծն ունի յուրահատուկ տեսք։
 Արուներն էգերից տարբերվում են
 նրանով, որ նշանակալիորեն ավել
ի խոշոր են և ունեն ուսերը, մեջ
քի մի մասը և կուրծքը ծածկող բա
շ։ Գունավորումն ունի դեղնամոխր
ագույնի տարբեր երանգներ։ Բաշն 
ավելի մուգ է կաշվի գույնից, եր
բեմն լինում է սև։ Մարմնի վրայի
 մազերը կարճ են, միայն պոչի ծա
յրին ունենում է երկար մազափուն
ջ։
Վարում է գիշերային կյանք: Առյո
ւծը խոտակեր չէ։
Առյուծներն ապրում են խմբերով, 
որոնց անվանում են պռայդ, որտեղ
 լինում են երկուսից ավելի արու
ներ և էգեր։ Նրանք ամբողջ կյանք
ն ապրում են միասին, միմյանցից 
անբաժան և միասին են մեծացնում 
իրենց ձագերին։
Առյուծն ապրում է 25-30 տարի։ Ո
րսորդության դուրս են գալիս էգե
րը հիմնականում գիշերը, արուներ
ը օգնում են էգերին, երբ որսը պ
ետք է լինի [[ընձուղտ]] կամ այլ
 խոշոր կենդանի։ Էգերը իրենց մե
ջ ընտրում են հզորներին, ճարպիկ
ներին և արագավազներին։ Որսի ժա
մանակ նրանք դարան մտնելով շրջա
պատում են զոհերին, այնուհետև ա
րագավազները կատարելով առաջին ք
այլը վազում են զոհերի հետևից։ 
Զոհերի ճանապարհը կտրում են ճար
պիկները և ցատկելով զոհերի վրա 
բռնում նրանց վզի, իսկ առջևից հ
զորները սեղմելով վզից խեղդամահ
 անում զոհին։ Բայց թե արագավազ
ները և թե ճարպիկները աշխատում 
են ոչնչացնել զոհերին։
== Պահպանությունը ==
[[Պատկեր:Serengeti Lion Runnin
g saturated.jpg|մինի|ձախից|240
px|Սերենգետիում որսի ժամանակ վ
ազող էգ առյուծը։]]
Երկար ժամանակ առյուծներն աֆրիկ
յան սավաննաների տիրակալներն են
 եղել։ Տեղի բնակիչները հազվադե
պ են կարողացել առյուծ որսալ։ Պ
ատահել է, որ առյուծը նույնիսկ 
գյուղեր է ներխուժել և մարդկանց
 աչքի առաջ քարշ տվել-տարել ցլի
կ կամ կով։
Մարդիկ կարծել են, թե առյուծներ
ի ոչնչացումով կճղակավոր կենդան
իների քանակը կավելանա։ Սակայն 
ստացվել է հակառակը. հիվանդությ
ունների տարածման հետևանքով ավե
լի շատ կենդանիներ են ոչնչացել։
 Պարզվել է, որ առյուծներն առաջ
ին հերթին ոչնչացնում են հիվանդ
, թույլ կենդանիներին։
Այժմ առյուծների որսն արգելված 
է։ Հատուկ թույլտվությամբ կարել
ի է որսալ միայն կենդանաբանական
 այգիների համար։
Առյուծներ կան նաև Երևանի և այլ
 քաղաքների կենդանաբանական այգի
ներում։
Ներկայումս առյուծների մեծ մասն
 ապրում է Աֆրիկայի հարավային և
 արևելյան մասերում։ Նրանց քանա
կությունն արագ կրճատվում է։ Վե
րջին երկու տասնամյակների ընթաց
քում գլխաքանակը պակասել է 30-5
0%-ով։ 2002-2004 թթ. առյուծներ
ի քանակը գնահատվում էր 16.5-47
 հազար հատ, այն դեպքում, երբ 1
970 թ. եղել են 100 000 և 1954 
թ. հնարավոր է՝ 400 000։ Մարդու
 միջամտությունը առյուծների քչա
ցման հիմնական պատճառներից մեկն
 է։
[[Պատկեր:Loewe frontal.JPG|մին
ի]]
Էգ առյուծն ընդունակ է բազմանալ
ու չորս տարեկանից։ Հղիությունը
 տևում է միջինը 110 օր։
Առյուծի նորածին ձագերը՝ կորյու
նները, որոնք սովորաբար երեքն ե
ն լինում, շատ փոքր են (մոտավոր
ապես 30 սմ, քաշը՝ 1.2-2.1 կգ) 
ու խայտաբղետ, նրանք մեծանալով 
դառնում են միագույն։ Կորյուննե
րը ծնվում են կույր և անօգնական
։ Աչքերը բացվում են ծնվելուց մ
ի շաբաթ հետո։
Բացի սովամահ լինելը, կորյուննե
րի համար վտանգ են ներկայացնում
 նաև այլևայլ գիշատիչներ՝ [[բոր
ենի]]ները, [[շնագայլ]]երը, [[հ
ովազ]]ները, [[արծիվ]]ները և [[
օձ]]երը։ Նույնիսկ գոմեշները, կ
որյունների հոտն զգալով վազում 
են նրանց թաքստոցի մոտ և ամեն կ
երպ ցանկանում են նրանց ոտնատակ
 անեն, քանի դեռ մայր առյուծը ո
րսի է գնացել։ Եթե խմբի գլխավոր
 առյուծին դուրս է մղում մի ուր
իշը, նա սպանում է հաղթվածի կոր
յուններին։
Ընդհանուր առմամբ, առյուծների 8
0%-ը սատկում են մինչև երկու տա
րեկան դառնալը։
== Առյուծի կերպարը մշակույթում
[[Պատկեր:Britannia Bridge lion
.jpg|մինի|ձախից|240px|Առյուծի 
արձան Ուելսում։]]
[[Պատկեր:Daniellion.jpg|մինի|ձ
ախից|240px|Դանիելը առյուծների 
վանդակում։]]
[[Պատկեր:Flag of Lyon.png|մինի
|աջից|120px|Առյուծի պատկերը [[
Լիոն]] քաղաքի դրոշի վրա։]]
[[Պատկեր:Emblem of Jerusalem.s
vg|մինի|աջից|120px|[[Երուսաղեմ
]] քաղաքի [[զինանշան]]ը։]]
[[Պատկեր:Lion Darius Palace Lo
uvre Sb3298.jpg|մինի|ձախից|240
px|Առյուծի պատկերը [[Դարեհ I Մ
եծ|Դարեհ I]]-ի պալատում։ [[Աքե
մենյան պետություն]] (մ.թ.ա. 55
0-330 թթ.)]]
Հազարամյակների ընթացքում Եվրոպ
այի, Ասիայի և Աֆրիկայի ժողովու
րդների մշակույթներում հանդես է
 եկել որպես ուժի և մեծահոգությ
ան խորհրդանիշ։ Առյուծը համարվո
ւմ էր «գազանների արքա» և ծառայ
ում էր որպես թագավորների և պետ
ականության դրական կերպար։
Առյուծների հնագույն նկարներ են
 հայտնաբերվել 15 000 տարվա պատ
մություն ունեցող [[Լասկոյի քար
անձավ]]ում և 32 000 տարվա պատմ
ություն ունեցող [[Շովեի քարանձ
ավ]]ում։ Այդ քարանձավները գտնվ
ում են Ֆրանսիայում։
Առյուծի կերպարն ամենատարբեր ձև
երով ուղեկցել է մարդկությանը՝ 
իր պատմության ամբողջ ընթացքում
։ Առյուծներին կանգնեցվել են ար
ձաններ, պատկերվել են [[զինանշա
ն]]ներում, նրանց մասին հյուսվե
լ են լեգենդներ։
=== Դանիելը առյուծների վանդակո
ւմ ===
Պարսից Դարեհ արքան որոշում է հ
անում, ըստ որի երեսուն օրվա ըն
թացքում իրենից բացի ոչ մեկն իր
ավունք չուներ աղոթել որևէ աստծ
ու։ Արքայի պաշտոնյաներից Դանիե
լը շարունակեց աղոթել ըստ իր սո
վորության և իմանալով, որ դրա հ
ամար իրեն կարող է սպանեն։ Իր ո
րոշման համաձայն Դարեհը պատժելո
ւ համար Դանիելին գցում է առյու
ծների մոտ։ Սակայն, նա մնում է 
անվնաս և հաջորդ օրն ազատվելուց
 հետո այն մարդիկ, ովքեր համոզե
լ էին արքային Դանիելին վնասելո
ւ համար այդ որոշումը հանելու, 
իրենց նետեցին առյուծների մոտ։
=== Առյուծը անուններում ===
Միջնադարում «Առյուծը» եղել է մ
ի քանի տիրակալների մականուն, ի
նչպես, օրինակ Անգլիայի թագավոր
 [[Ռիչարդ I Առյուծասիրտ|Ռիչարդ
 Առյուծասիրտը]], Սաքսոնիայի դո
ւքս [[Առյուծ Հենրի]]ն (գերմանե
րեն՝ Heinrich der Löwe), Շոտլա
նդիայի թագավոր [[Առյուծ Ուիլյա
մ]]ը, Ֆլանդրիայի Ռոբերտ 3-րդը,
 ում ասում էին «Ֆլանդրիայի Առյ
ուծ», ով մինչ օրս համարվում է 
Ֆլանդրիայի ազգային խորհրդանիշը
։
=== Առյուծը «Սասնա ծռեր» էպոսո
ւմ ===
«Սասնա ծռեր» էպոսում Մեծ Մհերի
 մականունն էր '''Առյուծաձև''',
 քանի որ նա սպանել էր մարդակեր
 առյուծին։ Ըստ էպոսի՝ Մեծ Մհեր
ը, մի ձեռքով բռնելով առյուծի վ
երին ծնոտը, մյուսով՝ ստորինը, 
նրան պատռելով բաժանել է երկու 
մասի՝ «ձևել է»։ Այստեղից էլ ստ
ացել է իր մականունը։
    Սպիտակ արջ
      /* Կենսակերպը */
| name = Բաշավոր գայլ
| image title = Սպիտակ արջ
| image descr = Սպիտակ արջ
 | regnum = Կենդանիներ
 | phylum = Քորդավորներ
 | subphylum = Ողնաշարավորներ
 | classis = Կաթնասուններ
 | ordo = Գիշատիչներ
 | familia = Արջ
 | genus = Ուրսուս
| species = '''Սպիտակ արջ'''
| section text = Խոցելի
[[Պատկեր:Status iucn3.1 VU.svg
|մինի|250 px]]
{{լեգենդ2|lightgreen|Նախկին տա
րածվածությունը}}
{{լեգենդ2|green|Ներկա տարածված
ությունը}}
'''Սպիտակ արջ''' ([[Լատիներեն]
]՝ Ursus maritimus, նշանակում 
է՝ ''ծովային արջ'') կամ '''Բևե
ռային արջ''', ներկայումս հյուս
իսային կիսագնդի բևեռային շրջան
ներում տարածված [[արջ]]ի տեսակ
։ &lt;br /&gt;
Չնայած սպիտակ արջը նման է գորշ
 արջին, նա հարմարվել է ցուրտ կ
լիմայում ապրելուն&lt;ref&gt;{{
mus.html |title=սպիտակ արջ |ac
cessdate=27 հոկտեմբերի 2007 |l
ast=Գունդերսոն|first=Արեն|year
/ref&gt;։ Սպիտակ արջը հաճախ հա
մարվում է ծովային [[կաթնասուն]
], քանի որ տարվա շատ ամիսներ ա
նց է կացնում ծովում։&lt;br /&g
Սպիտակ արջը գերադասում է ամեն 
տարի սառցակալող ծովի մայրցամաք
ային եզրաշերտը և արկտիկական կղ
զախմբերը։ Այս տարածքներին ասու
մ են «արկտիկական կյանքի շրջան»
։ Բևեռային արջը ձգտում է դեպի 
այն տեղերը, որտեղ սառույցը հան
դիպում է ջրին, որտեղ առավել շա
տ են իր սննդի հիմնական մաս կազ
մող կենդանիները, որոնցից են ծո
վացուլը, փոկը, ծովային նապաստա
կը։&lt;br /&gt;
Չնայած նրան, որ սպիտակ արջերը 
ծանրամարմին կենդանիներ են, նրա
նք ցամաքի վրա բավականին արագաշ
արժ և ճարպիկ են, իսկ ջրում հան
գիստ լողում և սուզվում են։
[[Պատկեր:Polar bears near nort
h pole.jpg|մինի|ձախից|280px|Բև
եռային արջերը հետևում են ''USS
 Honolulu'' [[սուզանավ]]ին Հյո
ւսիսային [[բևեռ]]ից 280 կմ-ի վ
րա։]]
Սպիտակ արջը աշխարհի ամենամեծ ց
ամաքային գիշատիչն է&lt;ref&gt;
F| title = Սպիտակ արջ | publis
ervice | accessdate = 9 Սեպտեմ
բերի 2009| quote =Սպիտակ արջը 
ամենամեծ ցամաքային գիշատիչն է։
ef&gt;։ Սպիտակ արջը կշռում է 3
50-680 կգ&lt;ref name=&quot;An
t=Քինդերսլեյ|first= Դորլինգ|ye
ocation=Նյու Յորք |publisher=D
-5}}&lt;/ref&gt;։&lt;br /&gt;
Մյուս արջերից տարբերվում Է նրա
նով, որ ունի երկար վիզ և տափակ
 գլուխ։ Կաշին սև է, իսկ մուշտա
կի գույնը փոխվում է սպիտակից մ
ինչև դեղնավուն, ամռանն այն դեղ
նում է արևի լույսի անընդհատ նե
րգործությունից։ Ոտքերի ներբանն
երը բրդոտ են, որպեսզի չսահեն ս
առցի վրա և չսառեն։ Մատների արա
նքում կա լողաթաղանթ։ Մագիլները
 խոշոր են և կարող են բռնած պահ
ել նույնիսկ ամենաուժեղ զոհին։&
Շատ խիտ բուրդը արջի մարմինը պա
հպանում է ցրտից և սառը ջրում թ
րջվելուց։ Հարմարվելու համար կա
րևոր դեր է խաղում նաև ենթամաշկ
ային ճարպի հաստ շերտը, որն ուն
ենում է մինչև 10 սմ հաստությու
ն։ Սպիտակ գունավորումը նպաստու
մ է կենդանու աննկատ մնալուն։ Լ
ավ զարգացած են նաև հոտառությու
նը, լսողությունը և տեսողությու
նը՝ իր զոհին կարող է տեսնել մի
 քանի կիլոմետրից, փոկի հոտը կա
րող է առնել 800 մետրից։
[[Կատեգորիա:Ծովային կաթնասունն
եր]]
[[Կատեգորիա:Արջեր]]
    Մեքսիկա
      /* Կենսաբազմազանություն 
| պետությանանվանում = Մեքսիկա&
lt;br /&gt;Միացյալ Մեքսիկայի Ն
ահանգներ
| այլանուն = Մեքսիկա
| դրոշ =  [[Պատկեր:Flag of Mex
| դրոշիհոդված = Մեքսիկայի դրոշ
| զինանշան = [[Պատկեր:Coat of 
| զինանշանիհոդված = Մեքսիկայի 
զինանշան
| տեղադրություն = [[Պատկեր:Mex
| լեզուներ = [[Իսպաներեն]]
| մայրաքաղաք = [[Մեխիկո]]
| կրոն =  [[Քրիստոնյա]]
| պետականկարգ = [[Կիսանախագահա
կան Հանրապետություն|Կիսանախագա
հական]]
| մակերես = 1,972,550
| տոկոսջրային = 2,5
'''Մեքսիկա''' ({{lang-es|Méxic
o}}; '''Մեքսիկայի Միացյալ Նահա
նգներ'''&lt;ref&gt;{{cite news
spaper=CNN|date=նոյեմբերի 23, 
te=դեկտեմբերի 3, 2012 |accessd
ate=հուլիսի 17, 2013}}&lt;/ref
y|date=մարտի 31, 2005 |accessd
ate=մայիսի 30, 2010}}&lt;/ref&
exicanos}}), պետություն է [[Հյ
ուսիսային Ամերիկա]]յի հարավում
։ Սահմանակցում է [[Ամերիկայի Մ
իացյալ Նահանգներ]]ին, [[Գվատեմ
ալա]]յին և [[Բելիզ]]ին: Արևմու
տքում և հարավում ափերը ողողում
 են [[Խաղաղ օվկիանոս|Խաղաղ]], 
իսկ արևելքում՝ [[Ատլանտյան օվկ
իանոս]]ի ջրերը։ Արևմուտքում՝ գ
տնվում են նաև [[Մեքսիկական ծոց
]]ը&lt;ref&gt;Merriam-Webster'
33&lt;/ref&gt; և [[Կարիբյան ծո
վ]]ը:
Այն զբաղեցնում է գրեթե երկու մ
իլիոն քառակուսի կիլոմետր տարած
ք (ավելի քան 760.000)։ Մեքսիկա
ն հինգերորդ խոշոր երկիրն է [[Ա
մերիկա]]յում, 13-րդ երկիրն աշխ
արհում և 2-րդ ամենախոշոր իսպան
ախոս երկիրը՝ ըստ տարածքի չափսե
րի ([[Արգենտինա]]յից հետո)։
[[Մեքսիկայի բնակչություն|Բնակչ
ությունը]] գերազանցում է ավելի
 քան 120 միլիոնը&lt;ref name=&
ate=նոյեմբերի 25, 2010}}&lt;/r
ef&gt;: Մեքսիկան աշխարհի 11-րդ
 ամենախիտ բնակեցված անկախ պետո
ւթյունն է աշխարհի պետություննե
րի մեջ և առաջինը իսպանախոս երկ
րների մեջ։ Այն նաև [[Լատինական
 Ամերիկա]]յի երրորդ ամենաբնակե
ցված երկիրն է։ Մեքսիկան դաշնայ
ին հանրապետություն է և [[Մեքսի
կայի վարչական բաժանում|վարչակա
նորեն բաժանված է 31 նահանգների
]] և 1 մայրաքաղաքային ինքնավար
ություն ունեցող դաշնային [[Մեխ
իկո]] շրջանի միջև։
Նախակոլումբոսյան ժամանակաշրջան
ում Մեքսիկայի տեղաբնիկ ժողովու
րդները եղել են [[հնդկացիներ]]ը
: Այս տարածքներում են ստեղծել 
իրենց [[մշակույթ]]ը և ազգային 
առանձնահատկությունները [[ացտեկ
ներ]]ը, [[մայաներ]]ը և շատ այլ
 ցեղեր։ [[1521|1521 թվական]]ին
 Մեքսիկայի ներկայիս տարածքը գր
ավել են [[իսպանացիեն|իսպանացի]
] [[կոնկիստադոր]]ները՝ [[Էռնան
 Կորտես]]ի գլխավորությամբ։ Նվա
ճումից հետո, այն վերածվեց Մեքս
իկայի հասակար նահանգի և ստացավ
 [[Նոր Իսպանիա]] անվանումը։ Բա
զմաթիվ խռովությունների արդյուն
քում [[1821 թվական]]ին իսպանակ
ան կառավարությունը պաշտոնապես 
ճանաչում է Մեքսիկայի Միացյալ Ն
ահանգների անկախությունը, որպես
 [[Իսպանիա]]յից անկախ երկիր։ Հ
ետանկախացման ժամանակահատվածը բ
նութագրվում է տնտեսական անակայ
ունությամբ և այն նաև դարձավ տա
րբեր իրադարձությունների պատճառ
։
Ի վերջո այն հանգեցրեց [[ամերիկ
ա-մեքսիկական պատերազմ]]ի սկսմա
ն և տարածքային անհամաձայնությո
ւնների [[Ամերիկայի Միացյալ Նահ
անգներ]]ի հետ։ Ի վերջո, Մեքսիկ
ական որոշ հողեր կցվեցին Ամերիկ
այի Միացյալ Նահանգներին։ Բացի 
այս պատերազմից, տեղի ունեցան ա
յլ իրադարձություններ՝ [[Ֆրանս-
մեքսիկական պատերազմ]]ի և [[Մեք
սիկական քաղաքացիական պատերազմ]
]ի սկիզբը, [[Մեքսիկայի առաջին 
կայսրություն|առաջին]] և [[Մեքս
իկայի երկրորդ կայսրություն|երկ
րորդ]] կայսրությունների ստեղծո
ւմը և ներքին բռնապետության հաս
տատումը։
Վերջին իրադարձությունների արդյ
ունքում Մեքսիկայում [[1910 թվա
կան]]ին սկսվեց [[Մեքսիկական հե
ղափոխություն (1910-1917)|հեղափ
ոխություն]], որի ամենախոշոր ար
դյունքը դարձավ այն, որ [[1917 
թվական]]ին հրապարակվեց Մեքսիկա
ցի օրենքների ժողովածուն՝ [[Մեք
սիկայի սահմանադրություն|Սահման
ադրությունը]]: Այժմ Մեքսիկան ա
շխարհի տնտեսապես առաջատար երկր
ների շարքում է&lt;ref&gt;{{cit
ty of Manchester|accessdate=ապ
րիլի 11, 2012}}&lt;/ref&gt;&lt
dies Association|accessdate=ապ
րիլի 11, 2012}}{{Dead link|dat
n |format=PDF |accessdate=մայի
սի 7, 2012}}&lt;/ref&gt;&lt;re
emID=130098|archivedate=ապրիլի
.org |accessdate=հուլիսի 17, 2
Մեքսիկայի հիմնական բնակիչները 
մեքսիկացիներն են, որոնք ձևավոր
վել են իսպանացիների, բնիկ հնդկ
ացիների, մասամբ՝ նաև նեգրերի մ
իախառնման հետևանքով։ Պաշտոնակա
ն լեզուն իսպաներենն է, սակայն 
բնիկ ժողովուրդները՝ ացտեկները,
 մայաները, հուաստեկները և այլք
, խոսում են մայրենի լեզուներով
 և պահպանում իրենց մշակութային
 առանձնահատկությունները։
Խոշոր քաղաքներն են [[Մեխիկո]]ն
, [[Գվադալախարա]]ն, [[Մոնտեռեյ
]]ը, [[Պուեբլա]]ն։
Հին շրջանում (մինչև XVI դար) Մ
եքսիկայի տարածքում զարգացած են
 եղել հնդկացիների (տոտոնակներ,
 տոլտեկներ, ացտեկներ, մայաներ)
 գեղարվեստական մշակույթները։ Զ
բաղվել են խեցեգործությամբ և փա
յտե իրերի, մանր քանդակների պատ
րաստմամբ։
Սակայն իսպանացիների կողմից Մեք
սիկայի նվաճումը կործանարար ազդ
եցություն ունեցավ հնդկացիների 
ինքնատիպ մշակույթի վրա։ Այդուհ
անդերձ, բնիկների գեղարվեստական
 ավանդույթները որոշակիորեն ներ
գործեցին գաղութային շրջանում ձ
ևավորված արվեստի վրա, և երկու 
մշակույթների համատեղումը կանխո
րոշեց Մեքսիկայի հետագա ազգային
 արվեստի ավանդույթները։
Ներկայումս Մեքսիկան Լատինական 
Ամերիկայի առավել զարգացած երկր
ներից է. արդյունահանում են արծ
աթ, ոսկի, նավթ, գունավոր և հազ
վագյուտ մետաղներ։ Մշակում են ց
որեն, բրինձ, շաքարեղեգ, սրճենի
, եգիպտացորեն (հայրենիքը Մեքսի
կան է)։
Մայրաքաղաք Մեխիկոն աշխարհի խոշ
որագույն քաղաքներից է, որտեղ զ
ուգակցվում է հին դարերի ու ժամ
անակակից ճարտարապետությունը։
Հանրահայտ են գեղանկարիչներ Դիե
գո Ռիվերան, Խոսե Օրոսկոն, Դավի
դ Սիկեյրոսը, Ֆրիդա Կալոն, գրող
ներ Կառլոս Ֆուենտեսը, Օկտավիո 
Պասը և ուրիշներ։
Խոշոր քաղաքներն են Մեխիկոն, Գվ
ադալախարան, Մոնտեռեյը, Պուեբլա
ն։
{{Հիմնական|Մեքսիկայի աշխարհագր
ություն}}
[[Պատկեր:Mexico relief locatio
n map.jpg|thumb|300px|Մեքսիկայ
ի ֆիզիկական քարտեզ]]
Մեքսիկա պետությունը գտնվում է 
[[Արևմտյան կիսագունդ|Արևմտյան 
կիսագնդում]]՝ 14°, 33 °N և 86 
° և 119 ° աշխարհագրական լայնու
թյուններում։ Մեքսիկայի տարածքի
 մեծ մասը գտնվում է [[Հյուսիսա
յին Ամերիկա]]յում, սակայն նրա 
տարածքի հարավային մի փոքր հատվ
ած՝ [[Ներքին Կալիֆոռնիա]]յի նա
հանգը գտնվում է [[Կենտրոնական 
Ամերիկա]]յում: Մեքսիկայի կենտր
ոնամերիկյան տարածքը կազմում է 
ամբողջ տարածքի 12 %-ը&lt;ref&g
=հուլիսի 17, 2013}}&lt;/ref&gt
;: Սակայն ընդհանուր առմամբ Մեք
սիկան համարվում է հյուսիսամերի
կյան պետություն՝ [[Կանադա]]յի 
և [[Ամերիկայի Միացյալ Նահանգնե
ր]]ի հետ միասին&lt;ref&gt;{{ci
Ամենաբարձր լեռը [[Օրիսաբա]] գո
րծող կոնաձև հրաբուխն է՝ 5675 մ
ետր բարձրությամբ։ Այն գտնվում 
է նաև 18.491 ծովի մակարդակից բ
արձրության վրա&lt;ref name=&qu
=հոկտեմբերի 16, 2007 |accessda
te=մայիսի 30, 2010}}&lt;/ref&g
t;: Մեքսիկայի ընդհանուր տարածք
ը կազմում է 1.972.550 կմ²: Այն
 տարածքի մեծությամբ աշխարհի 14
-րդ ամենախոշոր պետությունն է, 
իսկ իսպանախոս երկրների մեջ՝ եր
կրորդը։ Սահմանակցում է հյուսիս
ում Ամերիկայի Միացյալ Նահանգնե
րին (3,141 կմ), իսկ հարավում՝ 
[[Գվատեմալա]]յին և [[Բելիզ]]ին
: Ափերը ողողում են [[Խաղաղ օվկ
իանոս]]ի ջրերը։
{{Հիմնական|Կլիման Մեքսիկայում}
[[Պատկեր:Junior-Jaguar-Belize-
Zoo.jpg|thumb|220px|աջից|[[Յագ
ուար]]]]
Մեքսիկան [[կենսոլորտ|կենսաբանա
կան ռեսուրսներով]] աշխարհի 18-
րդ առաջատար երկիրն է։ Այստեղ տ
արածված են ավելի քան 200,000 տ
արբեր տեսակներ, որոնք կազմում 
են աշխարհի կենդանական աշխարհի 
և կենսաբազմազանությունների 10-
12 %-ը։ Մեքսիկան աշխարհում առա
ջատարն է՝ [[սողուններ]]ի տարած
վածությամբ (707 հայտնի տեսակնե
ր), երկրորդը՝ [[կաթնասուններ]]
ի տարածվածությամբ (438 տեսակնե
ր), չորրորդը՝ [[երկկենցաղներ]]
ի բազմազանությամբ (290 տեսակնե
ր)։ Չորրորդ տեղն է զբաղեցնում 
նաև [[բույսեր]]ի թվով (26000 տ
եսակի բույսեր)։ Նրանցից 2500 տ
եսակները համարվում է վտանգված 
տեսակներ և գրանցված են կարմիր 
գրքում։
[[2002 թվական]]ի տվյալներով, Մ
եքսիկան երկրորդ ամենաարագ անապ
ատացող երկիրն է աշխարհում։ Այս
 ցուցանիշով նա զիջում է միայն 
[[Բրազիլիա]]յին: Մեքսիկայի տար
ածքի 170,000 կմ² տարածքը կանաչ
 գոտիներ են՝ [[անտառ]]ներ, [[ա
զգային պարկ]]եր և [[ազգային ար
գելոց]]ներ: Դրանք իրենցից ներա
ռում են 34 կենսոլորտային պահու
ստներ (անփոփոխ էկոհամակարգեր),
 67 ազգային պարկեր, 4 բնական հ
ուշարձաններ (պաշտպանված է անժա
մկետ իրենց գեղագիտական, գիտակա
ն ​​կամ պատմական արժեքը) և այլ
ն։
Մեքսիկայի տարածքում հայտնաբերվ
ե են [[Ամերիկա]]յի տարածքում հ
անդիպող տարբեր տեսակի [[մշակաբ
ույսեր]] և ուտելի [[բույսեր]]:
 Մեքսիկայի տարածքում մշակվում 
է [[կակաո]], [[ավոկադո]], [[լո
լիկ]], [[եգիպտացորեն]], [[վանի
լ]], [[գուավա]], [[ցուկկինի]],
 և այլն։ Այստեղ աճեցվում են նա
և [[լոբի|լոբու]] տարբեր տեսակն
եր, չիլի [[պղպեղ]]ներ ([[Հալապ
ենո]]) և այլն։
Մեքսիկայում ապրում են տարբեր տ
եսակի կենդանիներ, որոնց մեջ կա
ն նաև [[էնդեմիկ]] կենդանատեսակ
ներ, օրինակ՝ [[Մեքսիկական մկնա
յին պարկամուկ]], [[Մեքսիկական 
գայլ]], [[Մեքսիկական գորշ սկյո
ւռ]], [[Մեքսիկական հողի սկյուռ
]], [[Մեքսիկական ծովամուկ]] և 
այլն։ Ապրում են նաև այլ կենդան
ատեսակներ, օրինակ՝ [[Վիրջինյան
 պարկամուկ]], [[փոքր խոյադելֆի
ն]], [[յագուար]], [[ամերիկյան 
սև արջ]], [[ամերիկյան արագիլ]]
, [[գորշ աղվես]] և այլն։
Մեքսիկական գայլ
Rabipelao2.jpg|Հարավային պարկա
մուկ
GoldenEagle-Nova.jpg|Ամերիկյան
 քարարծիվ
Badger_ODFW_2.JPG|Մեքսիկական փ
որսուղ
[[Պատկեր:Azteca entrance.jpg|t
humb|300px|Ացտեկա մարզդաշտը, ա
շխարհի 6-րդ ամենամեծ մարզադաշտ
ը]]
1968 թվականին Մեքսիկայում տեղի
 են ունեցել XIX Օլիմպիւական խա
ղերը՝ Մեքսիկան դարձնելով առաջի
ն լատինաամերիկյան երկիրը, որտե
ղ մեկնարկել են խաղերը&lt;ref&g
html|accessdate=հոկտեմբերի 7, 
chivedate = սեպտեմբերի 30, 200
7}}&lt;/ref&gt;: 1970 և 1986 թ
վականներին այստեղ տեղի են ունե
ցել [[Ֆուտբոլի աշխարհի առաջնու
թյուն 1970|ֆուտբոլի աշխարհի առ
աջնության]] խաղերը&lt;ref&gt;{
=հոկտեմբերի 7, 2007 |archiveur
ate = հոկտեմբերի 6, 2007}}&lt;
Մեքսիկայի ամենահայտնի սպորտաձև
ը ֆուտբոլն է։ Ենթադրվում է, որ
 ֆուտբոլը Մեքսիկա են բերել կոռ
նեցի հանքագործները 19-րդ դարի 
վերջում։ 1902 թվականին բրիտանա
կան ազդեցությամբ ձևավորվեց հին
գ-թիմային լիգան&lt;ref&gt;{{ci
hivedate=ապրիլի 1, 2008}}&lt;/
Մեքսիկայի գլխավոր ակումբներից 
են՝ 
* Ամերիկա, 12 առաջնություն
* Դեպորտիվո Գուադալախարա, 11 ա
ռաջնություն
* Տոլուկա, 10 առաջնություն&lt;
Անտոնիո Կարբախալը առաջին ֆուտբ
ոլիստն էր, որ հայտնվեց աշխարհի
 խաղերում&lt;ref&gt;{{cite web
n.com |date=մայիսի 8, 2002 |ac
cessdate=հուլիսի 28, 2012}}{{d
ref&gt; և Հուգո Սանչեսը IFFHS 
կողմից դարձավ [[20-րդ դար]]ի լ
ավագույն CONCACAF խաղացող&lt;r
publisher=Terra.com |date=հուն
վարի 14, 2008 |accessdate=հուլ
իսի 17, 2013}}&lt;/ref&gt;:
Մեքսիկայի պրոֆեսիոնալ բեյսբոլի
 լիգան կոչվում է Liga Mexicana
 de Beisbol: Չնայած զիջում է [
[Միացյալ Նահանգներ]]ի, Կարիբյա
ն երկրների և [[Ճապոնիա]]յի թիմ
երին, Մեքսիկայի թիմը նույնպես 
ունեցել է միջազգային ձեռքբերու
մներ։
2013 թվականին Մեքսիկայի բասկետ
բոլի թիմը հաղթեց Ամերիկայի բաս
կետբոլի առաջնությունում և ձեռք
 բերեց 2015 թվականի առաջնությո
ւնը հյուրընկալելու պատիվը&lt;r
p| accessdate=հոկտեմբերի 12, 2
Հայտնի սպորտաձևերից է ցլամարտը
։ Գրեթե բոլոր խոշոր քաղաքներու
մ կան ցլամարտի հրապարակներ։ [[
Մեխիկո]]յի Plaza México-ն ամեն
ամեծ ցլամարտի կենտրոնն է աշխար
հում։ Այն տեղավորում է 55,000 
մարդ։
Հայտնի մեքսիկացի բռնցքամարտիկն
եր են Վինսենթ Սալդիվարը, Ռուբե
ն Օլիվարեսը, Սալվադոր Սանչեսը,
 Խուլիո Սեզար Չավեսը, Ռիկարդո 
Լոպես Նավան, Էրիկ Մորալեսը&lt;
s.espn.go.com |accessdate=հուլ
իսի 17, 2013}}&lt;/ref&gt;:
Հայտնի մեքսիկացի ատլետներ են գ
ոլֆեր Լորենա Օչոան&lt;ref&gt;{
հոկտեմբերի 1, 2007|url=http://
07.pdf|archivedate=հոկտեմբերի 
=հոկտեմբերի 7, 2007}}&lt;/ref&
gt;, Անա Գևարան՝ 400 մետր թռիչ
քով աշխարհի նախկին չեմպիոն և 2
004 թվականի Աթենքի օլիմպիական 
խաղերի փոխչեմպիոն Ֆերնանդո Պլա
տեսը։
[[1990]] թվականից Մեքսիկան գտն
վում է բնակչության առողջության
 անցումային փուլում, մահացությ
ան ախտանիշների ցուցանիշները նո
ւյն են ինչ [[Գերմանիա]]յի և [[
Ճապոնիա]]յի նման բարձր զարգացա
ծ երկրներում&lt;ref&gt;{{cite 
rystudies.us |accessdate=մայիս
ի 30, 2010}}&lt;/ref&gt;: Բժշկ
ական ենթակառուցվածները զարգացա
ծ են հիմնականում խոշոր քաղաներ
ում&lt;ref name=&quot;Health C
atforum.com |accessdate=մայիսի
ate=նոյեմբերի 4, 2009}}&lt;/re
f&gt;, մինչդեռ գյուղական բնակչ
ությունն ունի առաջադեմ բժշկակա
ն սարքավորումների կարիք, և հիվ
անդ հաճախորդներըն ստիպված են մ
ոտ բնակավայրեր տեղափոխվել համա
պատասխան բժշկական օգնության կա
մ խնամքի համար։
Պետության կողմից ֆինանսավորվող
 Մեքսիկական սոցիալական անվտանգ
ության ինստիտուտը (IMSS) և Պետ
ական աշխատողների սոցիալական ան
վտանգության և ծառայությունների
 ինստիտուտը (ISSSTE) էական դեր
 են խաղում առողջապահության և ս
ոցիալական անվտանգության հարցեր
ում։ Մեծ կարևորություն ունեն ն
աև մասնավոր առողջապահական ծառա
յությունները, որոնք ապահովում 
են բժշկական ծառայությունների 1
3%-ը&lt;ref&gt;{{cite web|url=
ud.gob.mx |accessdate=մայիսի 3
Հանրային համալսարաններում հաճա
խ անցկացվում են բժշկական վերապ
ատրաստումներ։ Գվադալախարայի հա
մալսարանը ամերիկացի ուսանողներ
ին վերապատրաստելու պայմանագիր 
ունի [[Ամերիկայի Միացյալ Նահան
գներ|Միացյալ Նահանգներ]]ի հետ։
 Մասնավոր բուժօգնության, դեղոր
այքի արժեքը Մեքսիկայում ավելի 
ցածր է, քան [[Հյուսիսային Ամեր
իկա]]յի այլ գործընկերների մոտ&
[[Պատկեր:Biblioteca Central de
 la UNAM .jpg|thumb|[[Մեքսիկայ
ի ազգային ինքնավար համալսարան]
[[2004]] թվականին Մեքսիկայի մի
նչև 14 տարեկան բնակիչների գրագ
իտության մակարդակը կազմում էր 
b.mx |accessdate=օգոստոսի 8, 2
011}}&lt;/ref&gt;, 15 տարեկանի
ց բարձր՝ 91%&lt;ref&gt;{{cite 
Inegi.gob.mx |accessdate=օգոստ
ոսի 8, 2011}}&lt;/ref&gt;: Այս
 ցուցանիշով Մեքսիկան համաձայն 
[[ՅՈՒՆԵՍԿՕ]]-ի համաշխարհային տ
վյալների զբաղեցնում է 24-րդ տե
ղը&lt;ref&gt;{{cite web|title=
ountry=MX|archivedate=հուլիսի 
19, 2010|accessdate=հոկտեմբերի
[[Մեքսիկայի ազգային ինքնավար հ
ամալսարան]]ը համաձայն [[2009]]
 թվականին հրատարակված [[Թայմս|
Թայմզ]]-ի բարձրագույն կրթությա
ն չափանիշների աշխարհի 200 առաջ
նակարգ համալսարանների շարքում 
զբաղեցնում է 190-րդ տեղը&lt;re
typeCode=438 |archivedate=հոկտ
եմբերի 25, 2009}}&lt;/ref&gt;:
Մասնավոր բիզնես դպրոցները նույ
նպես համապատասխանում են միջազգ
ային չափանիշներին։ PADE և EGAD
E բիզնես դպրոցները, Պանամերիկյ
ան համալսարանը և Մոնթերեյի տեխ
նոլոգիայի և բարձրագույն կրթութ
յան ինստիտուտը համաձայն «Ուոլ 
սթրիթ ջըրնալի» տվյալների գտնվո
ւմ են գլխավոր տասնյակում&lt;re
|accessdate=հոկտեմբերի 4, 2007
== Կառավարություն և ոստիկանութ
յուն ==
[[Պատկեր:Enrique Peña Nieto - 
America 2010.jpg|thumb|Մեքսիկա
յի նախագահ [[Էնրիկե Պենիա Նիտո
]]ն]]
Ըստ կառավարման համակարգի Մեքսի
կան Դաշնային կամ Ֆեդերատիվ հան
րապետություն է, որը կառավարում
 է Մեքսիկայի ժողովրդի կողմից ը
նտրված պաշտոնական թեկնածուն՝ ն
ախագահի անունից։ Նախագահի կառա
վարությունը հիմնված է 1917 թվա
կանին ընդունված Սահմանադրությա
ն օրենքների հիման վրա։ Սահմանա
դրությունը ներառում է երեք բաժ
իններ՝ ժողովրդավարություն և հա
նրապետություն, պետական և քաղաք
ական կառավարություններ&lt;ref&
d Procedures)|date=օգոստոսի 15
accessdate=հոկտեմբերի 3, 2007|
: Ըստ սահմանադրության Մեքսիկայ
ի յուրաքանչյուր նահանգ ունի ին
քնավարություն, սակայն պետք է ա
ռաջնորդվի սահմանադրության դրու
յթներով։ Մեքսիակայի ենթակա յու
րաքանչյուր տարածք ունի հանրապե
տական կառավարման համակարգ և կա
ռավարվում է գործադիր մարմնի՝ ն
ահանգապետի կամ Մեքսիկայի նախագ
ահի կողմից նշանակված այլ պաշտո
նյայի կողմից&lt;ref name=&quot
ions and Procedures)|date=օգոս
տոսի 15, 1990|publisher=Congre
at=PDF|accessdate=հոկտեմբերի 3
Մեքսիկայի նախագահը Մեքսիկայի բ
արձրագույն պետական պաշտոնյան է
ate=նոյեմբերի 13, 2006|accessd
ate=հոկտեմբերի 3, 2007}}&lt;/r
ef&gt;։ Մեքսիկայի նախագահը ընտ
րվում է 6 տարի ժամկետով, իսկ ը
նտրությունները անցկացվում են մ
եկ փուլով։ Հաղթողը որոշվում է 
հավաքած ձայների մեծամասնությամ
բ։ [[2012 թվական]]ին Մեքսիակյո
ւմ անցկացված նախագահական ընտրո
ւթյունների արդյունքում Մեքսիկա
յի նախագահ ընտրվեց [[Էնրիկե Պե
նիա Նիտո]]ն։
Մեքսիկական Սահմանադրությունը հ
իմնված է հետեւյալ սկզբունքների
 վրա՝
* [[Մարդու և քաղաքացու իրավուն
քների դեկլարացիա|Մարդու և քաղա
քացու իրավունքներն ու ազատությ
ուններ]]
* Ազգային ինքնիշխանություն
* Իշխանությունների տարանջատում
* Ներկայացուցաչական ժողովրդավա
րություն
* Ֆեդերալ պետություն
* [[Սահմանադրական իրավունք]]ի 
պահպանում և պետության գերակայո
ւթյունը եկեղեցու նկատմամբ
Մեքսիկայի իշխանության օրենսդիր
 ճյուղը Երկպալատ խորհրդարանն է
date=նոյեմբերի 13, 2006|access
date=հոկտեմբերի 3, 2007}}&lt;/
ref&gt;, որը կազմված է հանրապե
տական կառավարմամբ սենատից և պա
տգամավորների պալատից։ Մեքսիկայ
ի կոնգրեսը կարող է ընդունել օր
ենքներ, հայտարարել պատերազմ, հ
ավաքել հարկեր և տուրքեր, հաստա
տել միջազգային պայմանագրեր այլ
 երկրների հետ և վավերացնել դիվ
անագիտական նշանակումները։
Մեքսիակայի իշխանության օրենսդի
ր մարմնի՝ խորհրդարանին վերաբեր
վող փոփոխությունները կատարվում
 եմ քվեարկությունների միջոցով։
 Մեքսիկայում գործում է ազատ ըն
տրական իրավունքը և քվեարկությա
նը կարող են մասնակցել 18 տարին
 լրացած բոլոր անձիք։ Սեռական և
 տարիքային սահմանափակումներ չկ
ան։ Պատգամավորների պալատը կազմ
ված է 500 պատգամավորներից, որո
նք կազմում են խորհրդարանի մի մ
ասը։
500 պատգամավորներից 300-ը ընտր
վում են դաշնային ընտրատարածքու
մ կատարվող մեծամասնական ընտրու
թյունների արդյունքում։ Մնացած 
200-ը միայն ընտրվում են համամա
սնական ընտրություններում։ Մեքս
իկայի ստորին մյուս պալատը՝ սեն
ատը կազմված է 128 սենատորներից
։ Նրանցից 64-ը ընտրվում են մեծ
ամասնական, իսկ մնացած 64-ը համ
ամասնական և առանձին քվեարկությ
ունների միջոցով։
Մեքսիկայի արդարադատության գերա
գույն մարմինը և հանրապետական կ
առավարման իշխանության երրորդ ճ
յուղը Մեքսիկայի Միացյալ Նահանգ
ների դատական մարմինն է։ Մեքսիկ
այի գլխավոր դատարանը արդարադատ
ության օրենսդիր դատարաններն են
։ Այն կազմված է կոլեգիալ, ունի
տար և մարզային դատարաններից, ի
նչպես նաև դատական դաշնային խոր
հուրդից։
[[Պատկեր:FederalPoliceDF.jpg|ա
ջից|240px|thumb|Մեքսիկայի դաշն
ային ոստիկանության շենքը]]
{{Հիմնական|Մեքսիկայի դաշնային 
ոստիկանություն}}
Մեքսիկայի դաշնային ոստիկանությ
ունը Մեքսիկայի ոստիկանական գեր
ագույն մարմինը&lt;ref&gt;{{cit
հուլիսի 14, 2008 |title=Miembr
date=հուլիսի 14, 2008 |accessd
ate=հուլիսի 17, 2013}}&lt;/ref
&gt;, որը բաժանված է տարբեր գո
րծակալությունների։ Այն հաճախ կ
ոչվում է նաև ոչ այնքան տարածվա
ծ և ոչ գրական ''&quot;Federale
s&quot;'' տերմինով։ Որպես կանո
ն, Մեքսիկայի դաշնային ոստիկանո
ւթյան աշխատակիցները զինված են 
ատրճանակով և կրում են մուգ կապ
ույտ կամ մոխրագույն մարտական հ
ամազգեստ։
Մեքսիկայի դաշնային ոստիկանությ
ունը ստեղծվել է չորս տարբեր դա
շնային կանխարգելիչ կազմակերպու
թյունների [[1998]]-[[1999 թվակ
ան]]ների միաձուլումից հետո։ Այ
ս մարմինը ստեղծվել է Մեքսիկայի
 Միացյալ Նահանգներում նարկոկար
տելների աճող սպառնալիքը կանխել
ու նպատակով։ Մեքսիկայի դաշնայի
ն [[ոստիկանություն]]ը իր մեջ ն
երառում է դաշնային ճանապարհայի
ն ոստիկանական և ֆինանսական ոստ
իկանության բաժիններ&lt;ref&gt;
|archivedate=դեկտեմբերի 17, 20
ck.archive.org |date=դեկտեմբեր
ի 17, 2008 |accessdate=հուլիսի
 17, 2013}}&lt;/ref&gt;, որոնք
 կոչվում է նաև քննչական և ազգա
յին անվտանգության կենտրոններ։
Մեքսիկայի դաշնային ոստիկանությ
ան զինված ուժերը համարվում է Մ
եքսիկական [[բանակ]]ի 3-րդ ռազմ
ական ոստիկանության բրիգադը։ Մե
քսիկայի Դաշնային ոստիկանությու
նը իր մեջ ներառում է նաև քննչա
կան բաժանմունք։ [[Մեքսիկայի զի
նված ուժեր]]ի գերագույն գլխավո
ր հրամանատարը [[Մեքսիկայի նախա
գահ]]ն է։
Մեքսիկայի արտաքին քաղաքականութ
յան մեջ կարևոր նշանակություն ո
ւնեն Մեքսիկայի նախագահը և Արտա
քին գործերի նախարարությունը&lt
tion 1 | date=օգոստոսի 10, 200
=մարտի 28, 2009 |archiveurl=ht
amento.htm |archivedate=հունիս
ի 11, 2008|language=Spanish}}&
lt;/ref&gt;: Մեքսիկայի սահմանա
դրության 89-րդ հոդվածի 10-րդ կ
ետի դրույթները սահմանում են, ո
ր Մեքսիկայի կառավարությունը և 
բնակչությունը պարտավորվում է հ
արգել այլ պետությունների Միջազ
գային օրենքը, պետությունների ի
րավական հավասարությունը, նրանց
 ինքնիշխանության ու անկախությա
ն։ Մեքսիկացիները պարտավորվում 
չմիջամտել այլ երկրների ներքին 
և արտաքին գործերին, հակամարտու
թյուններին տալ խաղաղ կարգավորո
ւմ և խթանել միջազագային տարբեր
 կազմակերպությունների հետ համա
գործակցության զարգացումը&lt;re
 Section 10 | date=փետրվարի 5,
 | accessdate=մարտի 28, 2009 |
io/pdf/1.pdf |archivedate = օգ
ոստոսի 25, 2007|language=Spani
ate=ապրիլի 4, 2009|language=Sp
Մեքսիկան մի շարք միջազգային կա
զմակերպությունների և միություն
ների ակտիվ մասնակից և հիմնադիր
 է։ Այս երկիրը համարվում է Միա
ցյալ Ազգերի Կազմակերպության (Մ
ԱԿ)&lt;ref&gt;{{cite web| auth
ember States | date=նոյեմբերի 
essdate=ապրիլի 6, 2009}}&lt;/r
. 145.&lt;/ref&gt;, Իբերո-ամեր
իկյան պետությունների համագործա
կցության&lt;ref&gt;{{cite web|
cercaoei.htm | accessdate=ապրի
լի 6, 2009|language=Spanish}}&
lt;/ref&gt; և Ռիո խմբի ակտիվ մ
ասնակից-անդամ&lt;ref&gt;{{cite
upo de Río | date=մարտի 7, 200
vedate=օգոստոսի 23, 2009 | acc
essdate=ապրիլի 6, 2009|languag
թվականին Մեքսիկան ստացել է 40 
մլն դոլար ՄԱԿ-ի ընդհանուր բյու
ջեից&lt;ref name=&quot;unbudge
essdate=ապրիլի 4, 2009}}&lt;/r
ef&gt;: Պետությունը եղել է Լատ
ինոամերիկյան տնտեսական Կազմակե
րպության անդամ&lt;ref&gt;{{cit
e=մայիսի 18, 1994 | publisher=
1_1_1_1,00.html | accessdate=ա
պրիլի 6, 2009}}&lt;/ref&gt;&lt
ub | date=հունվարի 12, 2010 |p
cd_biz.shtml | accessdate=ապրի
լի 23, 2010}}&lt;/ref&gt;:
[[Պատկեր:Marina-Panther-Unitas
gold2009.jpg|thumb|upright|Մեք
սիկական ռազմաօդային ուղղաթիռ]]
Մեքսիկայի զինված ուժերը կազմվա
ծ են երկու տարբեր ստորաբաժանու
մների միջև&lt;ref name=&quot;M
Expreso.com.mx |accessdate=հու
լիսի 17, 2013}}{{Dead link|dat
e=April 2014}}&lt;/ref&gt;: Առ
աջին բաժինը Մեքսիկայի ցամաքայի
ն ուժերն են, որոնք իրենց մեջ ն
երառում են Մեքսիկայի ռազմաօդայ
ին ուժերը։ Երկրորդ բաժինը Մեքս
իկայի ռազմածովային ուժերն են, 
որի մեջ է մտնում Մեքսիկայի ծով
ային նավատորմը&lt;ref&gt;{{cit
/pag_20.htm|archivedate=նոյեմբ
երի 11, 2004 |title=Buque logí
chive.org |date=նոյեմբերի 11, 
2004 |accessdate=հուլիսի 17, 2
013}}&lt;/ref&gt;: Մեքսիկայի Զ
ինված ուժերը պահպանում զգալի ե
նթակառուցվածքներ, որի մեջ մտնո
ւմ են օբյեկտների նախագծման, հե
տազոտական ​​և թեստավորման զենք
երը, տրանսպորտային միջոցները, 
օդանավերը, նավատորմի նավերի մե
ծ մասը, պաշտպանական համակարգեր
 և տարբեր տեսակի էլեկտրոնիկա&l
|accessdate=օգոստոսի 8, 2011}}
Վերջին տարիներին Մեքսիկան բարե
լավել է իր զինվորական մեթոդներ
ը, հրամանատարությունը և տեխնոլ
ոգիական կառույցները։ Մեքսիկայի
 զինված ուժերի գերագույն գլխավ
որ հրամանատարը համարվում է Մեք
սիկայի նախագահը։ Մեքսիակն հնար
ավորություն ունի արտադրելու մի
ջուկային զենք, սակայն նա չի օգ
տվել այդ հնարավորությունից։ Պա
տմականորեն, Մեքսիկան բացառությ
ամբ երկրորդ աշխարհամարտի, համա
րվում է չեզոք երկիր&lt;ref&gt;
date=մայիսի 30, 2010}}&lt;/ref
&gt;: Մեքսիկան համարվում է Մեք
սիկայի և ՄԱԿ-ի խաղաղապահ երկրն
երից մեկը։
Մեքսիկան կամ Մեքսիկայի Միացյալ
 Նահանգները կառուցվածքով դաշնա
յին կամ ֆեդերատիվ երկիր է։ Մեք
սիկան վարչականորեն բաժանված է 
31 նահանգների և մայրաքաղաքային
 ինքնավարություն ունեցող Մեքսի
կա քաղաքի միջև։ Մեքսիկայի յուր
աքանչյուր նահանգ ունի իր ինքնա
վարությունը, առանձին սահմանադր
ությունը և դատական մարմինը։ Նա
հանգները կառավարվում են նահանգ
ապետների կողմից, որոնք ընտրվու
մ են 6 տարի ժամկետով։
! colspan=&quot;5&quot; | Մեքս
իկայի վարչական բաժանում
 ! Դաշնային օկրուգ
 ! Վարչական կենտրոն
 ! Տարածք,&lt;ref&gt;[http://a
]&lt;/ref&gt;&lt;br /&gt;կմ²
 ! Բնակչություն,&lt;ref&gt;[ht
ef&gt;&lt;br /&gt;([[2010]]) մ
արդ
 ! Խտություն,&lt;br /&gt;մարդ/
կմ²
| [[Պատկեր:Coat of arms of Mex
er|20px]] [[Մեխիկո|Դաշնային օկ
րուգ]] (Distrito Federal)
| [[Պատկեր:Coat of arms of Mex
er|20px]] [[Մեխիկո]] (México)
| [[Պատկեր:Coat of arms of Agu
[[Ագուասկալիենտես (նահանգ)|Ագո
ւասկալիենտես]] (Aguascalientes
| [[Պատկեր:Heraldica-mexico-ag
 [[Ագուասկալիենտես (քաղաք)|Ագո
ւասկալիենտես]] (Aguascalientes
| [[Պատկեր:Coat of arms of Gue
rrero.svg|border|20px]] [[Գերե
րո (նահանգ)|Գերերո]] (Guerrero
| [[Պատկեր:Escudo de Chilpanci
ngo.jpg|border|20px]] [[Չիլպան
սինգո|Չիլպասինգո դե լոս Բրավո]
| [[Պատկեր:Coat of arms of Gua
najuato.svg|border|20px]] [[Գո
ւանախուատո (նահանգ)|Գուանախուա
տո]] (Guanajuato)
| [[Պատկեր:Coat of arms of Gua
najuato.svg|border|20px]] [[Գո
ւանախուատո (քաղաք)|Գուանախուատ
ո]] (Guanajuato)
| [[Պատկեր:Escudo de Durango.p
ng|border|20px]] [[Դուրանգո (ն
ահանգ)|Դուրանգո]] (Durango)
| [[Պատկեր:Coat of arms of Dur
ango.svg|border|20px]] [[Վիկտո
րիա դե Դուրանգո]] (Victoria de
| [[Պատկեր:Coat of arms of Hid
algo.svg|border|20px]] [[Իդալգ
ո (նահանգ)|Իդալգո]] (Hidalgo)
| [[Պատկեր:Escudo de Pachuca d
e Soto.svg|border|20px]] [[Պաչ
ուկա|Պաչուկա դե Սոտո]] (Pachuc
| [[Պատկեր:Coat of arms of Jal
isco.svg|border|20px]] [[Խալիս
կո (նահանգ)|Խալիսկո]] (Jalisco
| [[Պատկեր:Escudo de Armas de 
er|20px]] [[Գվադալախարա]] (Gua
| [[Պատկեր:Coat of arms of Cam
peche.svg|border|20px]] [[Կամպ
եչե (նահանգ)|Կամպեչե]] (Campec
| [[Պատկեր:Campeche.png|border
|20px]] [[Սան Ֆրանցիսկո դե Կամ
պեչե]] (San Francisco de Campe
| [[Պատկեր:Coat of arms of Que
retaro.svg|border|20px]] [[Կեր
ետարո (նահանգ)|Կերետարո]] (Que
| [[Պատկեր:Escudo de Queretaro
.jpg|border|20px]] [[Սանտյագո 
դե Կերետարո]] (Santiago de Que
| [[Պատկեր:Coat of arms of Qui
Կինտանա Ռոո]] (Quintana Roo)
| [[Պատկեր:Emblema Othon P. Bl
anco.svg|border|20px]] [[Չետու
մալ]] (Chetumal)
| [[Պատկեր:Coat of arms of Coa
huila.svg|border|20px]] [[Կոաո
ւիլա]] (Coahuila)
| [[Պատկեր:Saltillo escudo.jpg
|border|20px]] [[Սալտիլյո]] (S
| [[Պատկեր:Coat of arms of Col
ima.svg|border|20px]] [[Կոլիմա
 (նահանգ)|Կոլիմա]] (Colima)
| [[Պատկեր:Escudo-colima1.jpg|
border|20px]] [[Կոլիմա (քաղաք)
|Կոլիմա]] (Colima)
| [[Պատկեր:Coat of arms of Baj
px]] [[Հարավային Ստորին Կալիֆո
ռնիա]] (Baja California Sur)
| [[Պատկեր:EscudoLaPaz.jpg|bor
der|20px]] [[Լա Պաս (Մեքսիկա)|
Լա Պաս]] (La Paz)
| [[Պատկեր:Coat of arms of Mex
Մեխիկո (նահանգ)|Մեխիկո]] (Méxi
| [[Պատկեր:Escudo Municipio de
 Toluca.png|border|20px]] [[Տո
լուկա|Տոլուկա դե Լերդո]] (Tolu
| [[Պատկեր:Coat of arms of Mic
hoacan.svg|border|20px]] [[Միչ
ոական]] (Michoacán)
| [[Պատկեր:Escudo de Morelia.p
ng|border|20px]] [[Մորելիա]] (
| [[Պատկեր:Coat of arms of Mor
elos.svg|border|20px]] [[Մորել
ոս (նահանգ)|Մորելոս]] (Morelos
| [[Պատկեր:Escudo Oficial Cuer
navaca.gif|border|20px]] [[Կու
եռնավակա]] (Cuernavaca)
| [[Պատկեր:Coat of arms of Yuc
atan.svg|border|20px]] [[Յուկա
տան (նահանգ)|Յուկատան]] (Yucat
| [[Պատկեր:Escudo de Merida Yu
catan.svg|border|20px]] [[Մերի
դա (Մեքսիկա)|Մերիդա]] (Mérida)
| [[Պատկեր:Coat of arms of Nay
arit.svg|border|20px]] [[Նայար
իտ]] (Nayarit)
| [[Պատկեր:Escudo Tepic.svg|bo
rder|20px]] [[Տեպիկ]] (Tepic)
| [[Պատկեր:Coat of arms of Nue
vo Leon.svg|border|20px]] [[Նո
ւևո Լեոն]] (Nuevo León)
| [[Պատկեր:Seal of Monterrey, 
[Մոնտեռեյ]] (Monterrey)
| [[Պատկեր:Coat of arms of Chi
huahua.svg|border|20px]] [[Չիո
ւաուա (նահանգ)|Չիուաուա]] (Chi
| [[Պատկեր:Escudo de la ciudad
] [[Չիուաուա (քաղաք)|Չիուաուա]
| [[Պատկեր:Coat of arms of Chi
apas.svg|border|20px]] [[Չիապա
ս]] (Chiapas)
| [[Պատկեր:Escudo Tuxtla.png|b
order|20px]] [[Տուստլա Գուտիեռ
ես]] (Tuxtla Gutiérrez)
| [[Պատկեր:Coat of arms of Pue
bla.svg|border|20px]] [[Պուեբլ
ա (նահանգ)|Պուեբլա]] (Puebla)
| [[Պատկեր:Escudo Puebla.png|b
order|20px]] [[Պուեբլա (քաղաք)
|Պուեբլա դե Սարագոսա]] (Puebla
| [[Պատկեր:Coat of arms of Zac
atecas.svg|border|20px]] [[Սակ
ատեկաս (նահանգ)|Սակատեկաս]] (Z
| [[Պատկեր:Escudo de la ciudad
] [[Սակատեկաս (քաղաք)|Սակատեկա
ս]] (Zacatecas)
| [[Պատկեր:Coat of arms of San
 [[Սան Լուիս (նահանգ)|Սան Լուի
ս Պոտոսի]] (San Luis Potosí)
| [[Պատկեր:Coat of arms of San
 [[Սան Լուիս (Մեքսիկա)|Սան Լու
իս Պոտոսի]] (San Luis Potosí)
| [[Պատկեր:Coat of arms of Sin
aloa.svg|border|20px]] [[Սինալ
ոա]] (Sinaloa)
| [[Պատկեր:Culiacan Escudo.PNG
|border|20px]] [[Կուլյական]] (
| [[Պատկեր:Coat of arms of Son
ora.svg|border|20px]] [[Սոնորա
| [[Պատկեր:Escudo de Armas Her
er|20px]] [[Էրմոսիլյո]] (Hermo
| [[Պատկեր:Coat of arms of Baj
 [[Ստորին Կալիֆոռնիա]] (Baja C
| [[Պատկեր:Coat of Arms Mexica
li.png|border|20px]] [[Մեխիկալ
ի]] (Mexicali)
| [[Պատկեր:Coat of arms of Ver
acruz.svg|border|20px]] [[Վերա
կրուս (նահանգ)|Վերակրուս]] (Ve
| [[Պատկեր:Escudo de Armas de 
PG|border|20px]] [[Խալապա-Էնրի
կես]] (Xalapa-Enríquez)
| [[Պատկեր:Coat of arms of Tab
asco.svg|border|20px]] [[Տաբաս
կո]] (Tabasco)
| [[Պատկեր:Escudo tabasco.jpg|
border|20px]] [[Վիլյաերմոսա (Մ
եքսիկա)|Վիլյաերմոսա]] (Villahe
| [[Պատկեր:Coat of arms of Tam
aulipas.svg|border|20px]] [[Տա
մաուլիպաս]] (Tamaulipas)
| [[Պատկեր:Victoria Tamaulipas
 escudo.jpg|border|20px]] [[Սյ
ուդադ Վիկտորիա]] (Ciudad Victo
| [[Պատկեր:Escudo de Tlaxcala.
png|border|20px]] [[Տլասկալա (
նահանգ)|Տլասկալա]] (Tlaxcala)
| [[Պատկեր:EscudodeTlaxcala.pn
g|border|20px]] [[Տլասկալա (քա
ղաք)|Տլասկալա դե Խիկոտենկատլ]]
| [[Պատկեր:Coat of arms of Oax
aca.svg|border|20px]] [[Օախակա
 (նահանգ)|Օախակա]] (Oaxaca)
| [[Պատկեր:Donaji Shell Oax.JP
G|border|20px]] [[Օախակա դե Խո
ւարես]] (Oaxaca de Juárez)
quot;center&quot;| '''Ընդամենը
== Հայերը Մեքսիկայում ==
{{Տես|Հայերը Մեքսիկայում}}
Մեքսիկայի հայ գաղութը կազմավոր
վել է 1920-ական թվականներից հե
տո։ Հայերը կենտրոնացած են հիմն
ականում Մեխիկոյում, մասամբ էլ՝
 Պուեբլա քաղաքում։ Ներկայումս 
նրանց թիվը մոտ 400 է, սակայն հ
ամայնքը դեռևս կազմավորված չէ. 
չունի հավաքատեղի կամ ազգային ո
րևէ կազմակերպություն։
Մեքսիկայի նշանավոր հայերից են 
գործարարներ Ս. Պալունյանը և Շ.
 Քրդիկյանը, ճարտարագետ Ջ. Նշան
յանը, ֆիզիկոս Շ. Հաճյանը, աստղ
ագետ դոկտոր Պ. Փիշմիշը և այլք։
 Մեխիկոյում է ապրել ու ստեղծագ
ործել բանաստեղծ և թատերագիր Մկ
րտիչ Հաճյանը, Մեքսիկայի կառավա
րության կազմում աշխատել է հայա
զգի Խոսե Սարուխանը (Սարուխանյա
ն)։
/wiki/view/id/68 Dasaran.am Մե
քսիկա]
cyclopedia.am Մեքսիկա]
presidencia.gob.mx/|name= Մեքս
իկայի նախագահությունը}} 
Website | Այցելիր Մեքսիկա]
.edu/govpubs/for/mexico.htm Մե
քսիկա] ''UCB Libraries GovPubs
74.stm Մեքսիկա, [[Բի-բի-սի]] լ
ուրեր] 
checked/topic/379167/ Մեքսիկայ
ի մասին Բրիտանիկա հանրագիտարան
ում] 
/Mexico_by_World_Painters Մեքս
իկան համաշխարհային նկարիչների 
կտավներում]
|երկիր = Մեքսիկա
|երկրի = Մեքսիկայի
|երկրում = Մեքսիկայում
    Յագուար
| name = Յագուար
| image title = Յագուար
| image descr = Երիտասարդ յագո
ւար
| ordo=Գիշատիչներ
| familia=Կատվազգիներ
| genus=Պանտերա
| species= '''Յագուար''' 
{{լեգենդ2|orange|Ներկա տարածվա
ծությունը}}
{{լեգենդ2|pink|Նախկին տարածված
ությունը}}
|superregnum=կորիզավորներ|subr
egnum=բազմաբջիջներ|subclassis=
կենդանածիններ|infraclassis=ընկ
երքավորներ|subfamilia=մեծ կատո
ւներ}}'''Յագուարը''' (Pantera 
onca) շատ նման է [[Ընձառյուծ|հ
ովազին]], չափերով ավելի խոշոր 
է։
«Յագուար» անվանումը [[Կեչուա լ
եզուներ|կեչուա լեզվով]] նշանակ
ում է՝ արյուն։ [[Պատկեր:Onça p
intada.jpg|thumb|270px|Յագուար
]]Ապրում է [[Ամերիկա|Ամերիկա ա
շխարհամասում]]՝ [[Մեքսիկա]]&lt
;nowiki/&gt;յից մինչև [[Արգենտ
ինա]]։ Յագուարը հանդիսանում է 
Կենտրոնական և [[Հարավային Ամեր
իկա]]յի խոշորագույն [[կատվազգի
]] [[գիշատիչ]]ը։[[Պատկեր:Panth
jpg|thumb|270px|Յագուարն ունի 
չափազանց ուժեղ ժանիքներ, որոնց
ով հնարավոր է ջարդել սողուններ
ի զրահը։]]
Մարմնի երկարությունը առանց պոչ
ի տատանվում է 120-185 սմ, պոչի
 երկարությունը՝ 45-75 սմ, քաշը
 36-113 կգ, հիմնականում 60-90 
կգ, հանդիպում են նաև 120 կգ-ան
ոց յագուարներ։ Պատմության մեջ 
հայտնաբերված ամենախոշոր յագուա
րը կշռել է 158 կգ։ Էգը 20%-ով 
ավելի թեթև է։
Յագուարները տարածքային կենդանի
ներ են։ Նրանց տարածքի մակերեսը
 տատանվում է 25-100 կմ², կախվա
ծ լանդշաֆտից և որսի քանակությո
ւնից, ինչպես նաև կենդանու սեռի
ց։ Որպես կանոն արու յագուարի տ
արածքն ունի եռանկյունու ձև։ Այ
ն շրջում է իր տարածքով և ամեն 
5-15 օրը մեկ հայտնվում է «սահմ
անամերձ» կետերում։ Միայնակ կյա
նք է վարում։
Յագուարները բավական հանդուրժող
 են իրենց ցեղակիցների հանդեպ, 
և նրանց որսատարածքները կարող ե
ն հատվել, սակայն ոչ [[կատվառյո
ւծ]]ների նկատմամբ։
Յագուարները սնվում են ջրախոզու
կներով (կապիբարա), վայրի խոզեր
ով, [[պեկարիներ]]ով, [[Գետակին
ճեր|գետակինճներով]], [[մազամի 
եղջերուներ]]ով, [[կապիկներ]]ով
, [[թռչուններ]]ով, [[աղվես]]նե
րով, [[օձեր]]ով և [[կրծողներ]]
ով։ Որսում են նաև [[կրիաներ]]։
Յագուարի հզոր ժանիքները ի վիճա
կի են ջարդել [[կրիա]]յի պատյան
ը։ Ի տարբերություն կատվառյուծն
երի, յագուարները հաճախ հարձակվ
ում են ընտանի եղջերավոր կենդան
իների վրա։ Գիշատիչը հիանալի լո
ղում է և որսը չի կարող թաքնվել
 նրանից ջրում։
Ունենում են 2-4 ձագ, որոնք ապր
ում են մոր հետ այնքան ժամանակ,
 մինչև որ սեփական տարածք ձեռք 
բերեն։ Անազատության մեջ ապրում
 են 20-25 տարի&lt;ref&gt;{{Cit
e book|title=կենդանիների հանրա
գիտարան|last=|first=|publisher
=Վահագն Աբրահամյան|year=2015|i
sbn=|location=Երևան|pages=31|l
anguage=հայերեն}}&lt;/ref&gt;:
    Կենգուրու
      նախադասությունը և կատը տ
եղափոխվում են նախքան վերահղել
      #ՎԵՐԱՀՂՈՒՄ [[Ագեվազ]]
    Կոալա
      Ռոբոտ․ Տեքստի ավտոմատ փո
խարինում  (-== Անունը *== +== 
Անուն ==)
      {{Արեւմտահայերէն|Գօալա}}
| name =Կոալա
| regnum =Կենդանիներ
| commons =Կատեգորիա:Phascolar
'''Կոալա''' ({{lang-lat|Phasco
larctos cinereus}}, պարկավոր ա
րջ), մագլցող պարկավորների ընտա
նիքի [[կաթնասուն]] կենդանի։ Մա
րմնի երկարությունը 60-82 սմ է,
 կշիռը՝ 5-16 կգ։ Սնվում է [[էվ
կալիպտ]]ի տերևներով։ Մորթին մո
խրագույն է, խիտ, փափուկ և արժե
քավոր։ [[Ավստրալիա]]յի ամենահա
յտնի կենդանիներից մեկն է։ Չնայ
ած նրան, որ տեսքով նմանվում է 
արջին՝ պատկանում է այն դասին, 
որի մեջ մտնում է օրինակ [[կենգ
ուրու]]ն։
Կոալա անունը գալիս է gula բառի
ց, որը օգտագործվում է ''դարուկ
'' լեզվի մեջ (համարյա անհետացա
ծ լեզու, որը պատկանում է Ավստր
ալիայի Սիդնեյ քաղաքի տարածքում
 ապրող բնիկներին)։ Թեև ու ձայն
ավորն սկզբում անգլերեն գրվում 
էր ինչպես «oo» (ինչպես օրինակ՝
 coola և koolah բառերում), հետ
ո դարձավ «օա», հնարավոր՝ է սխա
լի պատճառով։
Ցեղի ''Phascolarctos'' անունն 
առաջացել է հունարեն ''phascolo
s'' (պայուսակ) և ''arktos'' (ա
րջ) բառերից։ &lt;br /&gt;
Թեև խոսքը արջի մասին չէ, անգլե
րեն խոսող բնակիչները 18-րդ դար
ի վերջում անվանեցին կոալա արջ՝
 արջի հետ նմանության պատճառով։
 Մյուս անուններն են օրինակ՝ «ծ
առերի արջ» կամ «բնիկ արջ»։ Կոա
լա անունը գալիս է gula բառից, 
որը օգտագործվում է ''դարուկ'' 
լեզվի մեջ (համարյա անհետացած լ
եզու, որը պատկանում է Ավստրալի
այի Սիդնեյ քաղաքի տարածքում ապ
րող բնիկներին)։ Թեև ու ձայնավո
րն սկզբում անգլերեն գրվում էր 
ինչպես «oo» (ինչպես օրինակ՝ co
ola և koolah բառերում), հետո դ
արձավ «օա», հնարավոր՝ է սխալի 
պատճառով։
Թեև խոսքը արջի մասին չէ, անգլե
րեն խոսող բնակիչները 18-րդ դար
ի վերջում անվանեցին կոալա արջ՝
 արջի հետ նմանության պատճառով։
 Մյուս անուններն են օրինակ՝ «ծ
առերի արջ» կամ «բնիկ արջ»։
* Քաշը՝ 5-12 կգ
* Մարմնի երկարությունը՝ 70-90 
սմ
* Պոչի երկարությունը՝ 6 սմ
Կոալաները երկար ականջներով և ո
տքերով ամրակազմ կենդանիներ են։
 Նրանց առջևի երկու մատները ավե
լի զարգացած են։ Այդ մատները իր
ենց երկար և սուր ճանկերի հետ օ
գնում են նրանց հեշտ բարձրանալ 
և շարժվել ծառերի վրա։
Կոալայի մորթին շատ խիտ է և փափ
ուկ, մոխրագույնից շականակագույ
ն երանգներով։ Որովայնը և ականջ
ներին աճող երկար մազերը սպիտակ
 են։
[[Պատկեր:Koala-ag1.jpg|մինի|ձա
խից|220px|Կոալան [[էվկալիպտ]]ի
 ծառի վրա։]]
Ապրում են արևելյան և հարավային
 Ավստրալիայի ափամերձ տարածքներ
ի [[նվենի]]ների բաց անտառներու
մ, որոնց տերևները նրանց սննդի 
հիմնական մասն են։ Նաև տարածված
 են երկրի ներքին շրջաններում։ 
Հատկապես այն մասերում, որտեղ ա
վելի խոնավ է։ &lt;br /&gt;
Իր չափերով կոալայի ուղեղը պարկ
ավորների մեջ ամենափոքրերից մեկ
ն է, նրա քաշը կազմում է մարմնի
 քաշի 0.2%-ից ոչ ավելին&lt;ref
009 թ․ մարտի 9 |archiveurl = h
ala/koala.htm |archivedate = հ
ունվարի 21, 2008}}&lt;/ref&gt;
, գանգի խոռոչի մոտ 40%-ը լցված
 է ողնուղեղային հեղուկով, իսկ 
գլխուղեղի երկու կիսագնդերը գիտ
նական Թիմ Ֆլաներիի (&lt;small&
gt;[[անգլերեն]]&lt;/small&gt;՝
 Tim Flannery) բնութագրելով, ն
ման են ընկույզի կնճռոտ միջուկի
 երկու կեսերի, որոնք գտնվում ե
ն ուղեղի ցողունի գագաթին և կպա
ծ չեն ոչ իրար և ոչ գանգի ոսկոր
ներին։&lt;ref&gt;{{Cite book|a
 Ուղեղի այդքան փոքրությունը և 
այն, որ կոալան չափազանց սակավա
շարժ է և օրվա 20 ժամն անց է կա
ցնում քնած վիճակում, բացատրվու
մ է նրանց սննդի միօրինակությամ
բ։ 
Կոալաները սնվում են առավելապես
 գիշերները։ Միջին չափի կոալան 
օրական ուտում է 500-1100 գրամ 
տերև։
Նրանք կարող են ապրել մինչև 12-
